{
	"langs": {
		"de": {
			"homePageTitle": "DE of Secret Santa Generator 2023 | Werden Sie dieses Jahr zum Secret Santa",
			"homePageDescription": "Tauschen Sie Weihnachtsgeschenke mit Kollegen, Freunden, der Großfamilie und Mitgliedern Ihrer Online-Gemeinschaft",
			"menuRules": {
				"link": "./rules-en",
				"text": "Regeln"
			},
			"menuLogin": "Anmelden",
			"menuCreate": "Spiel erstellen",
			"bannerTitle": "Werden Sie dieses Jahr zum Secret Santa\n",
			"bannerText": "Tauschen Sie Weihnachtsgeschenke mit Kollegen, Freunden, der Großfamilie und Mitgliedern Ihrer Online-Gemeinschaft.\n",
			"bannerBtn": "Los geht`s",
			"bannerScreen": {
				"url": "assets/img/en/banner-screen",
				"type": "png"
			},
			"callbackTitle": null,
			"callbackText": null,
			"callbackTelegram": null,
			"callbackVK": null,
			"callbackWhatsApp": null,
			"callbackWhatsAppSoon": null,
			"stepsTitle": "Wichteln —\n<span class=\"title1__primary\">nice</span>\n&\n<span class=\"title1__primary\">easy</span>\n",
			"stepsText": "",
			"step1Img": {
				"url": "assets/img/en/steps/1",
				"type": "jpg"
			},
			"step1Title": "In drei, zwei, eins sind Sie bereit",
			"step1Text": "<p>Legen Sie den Namen des Spiels und das Datum fest, an dem die Geschenke übergeben werden. Teilen Sie den Teilnehmern mit, wie die Geschenke überreicht werden sollen.\n <br>\n Erstellen Sie den Link, über den neue Spieler teilnehmen können.</p>\n",
			"step2Img": {
				"url": "assets/img/en/steps/2",
				"type": "jpg"
			},
			"step2Title": "Sehen Sie, wie die Zahlen wachsen",
			"step2Text": "<p>Sie können den Fortschritt des Spiels leicht verfolgen. Wenn jemand seine Meinung ändert oder aus Versehen mitspielt, können Sie\n   <br>\n   den Spieler einfach aus dem Spiel entfernen.</p>\n",
			"step3Img": {
				"url": "assets/img/en/steps/3",
				"type": "jpg"
			},
			"step3Title": "Behalten Sie die Geschenke im Auge",
			"step3Text": "<p>Every player should receive a gift. On the website, you can track the game’s progress and see who has already sent a gift or needs a nudge.</p>\n",
			"playTitle": "Spielen Sie mit denen, <br> <span class=\"title2__third\">die Ihnen von Bedeutung sind</span>",
			"playText": "Starten Sie ein Geschenketauschspiel für jeden Kreis der Lieben die Sie glücklich sind, in Ihrem Leben zu haben",
			"playItem1Title": "Freunde",
			"playItem1Text": "Würzen Sie Ihre Weihnachts- oder Neujahrsfeier mit extra viel Freude",
			"playItem2Title": "Arbeitskollegen",
			"playItem2Text": "Die Tradition des Wichtelns bringt sogar entfernte Kollegen einander näher",
			"playItem3Title": "Familie",
			"playItem3Text": "Tauschen Sie bei Ihrem Familientreffen Geschenke aus um die Freude <br> (und einige Kosten) zu teilen",
			"playItem4Title": "Online-Gemeinschaft",
			"playItem4Text": "Sie sind sich vielleicht noch nie persönlich begegnet, aber das heißt nicht, <br> dass Sie nicht interessiert sind.",
			"giftsTitle": "<span>Die</span>\n<span class=\"title1__primary\">Geschenke</span>\n<span>werden</span>\n<span class=\"title1__primary\">sicher</span>\n<span class=\"title1__primary title1__like\">gefallen</span>\n",
			"giftsText": "Jeder Teilnehmer erstellt seine eigene <em>persönliche</em> Wunschliste\n",
			"giftsImg": {
				"url": "assets/img/en/gifts-img",
				"type": "jpg"
			},
			"gift1Title": "Jeder erstellt <br> einen Wunschzettel",
			"gift1Text": "Legen Sie fest, wonach Sie suchen und was Sie nicht als Geschenk kaufen wollen",
			"gift2Title": "Beachten Sie unsere Empfehlungen",
			"gift2Text": "Für jeden Teilnehmer gibt es individuelle Empfehlungen",
			"gift3Title": "Tipps zum <br> Geschenkekauf",
			"gift3Text": "Wir arbeiten mit vertrauenswürdigen Dropshipping-Unternehmen zusammen",
			"statsTitle": "250 000",
			"statsSubtitle": "Menschen spielten im Jahr 2021",
			"statsText": "Secret Santa arbeitete unermüdlich, um sicherzustellen, dass niemand ohne ein Geschenk dastand",
			"statsCreate": "Spiel erstellen",
			"statsWhy": "Warum auf Eis legen?",
			"featuresTitle": "Warum mit My Santa spielen?",
			"featuresText": "Erstens: Es ist einfach und kostenlos. Aber auch…\n",
			"feature1Title": "Sie können <span class=\"title2__second\">aus <br> der Ferne spielen</span>",
			"feature1Text": "Das ist heute unerlässlich, wenn sich die Teilnehmer <br> in verschiedenen Städten oder sogar Ländern befinden.",
			"feature2Title": "<span class=\"title2__second\">Ein transparenter</span> Prozess der Geschenkübergabe",
			"feature2Text": "Niemand wird ohne ein Geschenk dastehen. <br> Alles wird aufgezeichnet.",
			"feature3Title": "<span class=\"title2__second\">Hilfe</span> beim Schenken",
			"feature3Text": "Unsere Empfehlungen schlagen vor, welches Geschenk bei den Teilnehmern am besten ankommt.",
			"reviewsTitle": "So war es im letzten Jahr",
			"review1Text": "Für mein Büro habe ich einen Link zu dem Spiel erstellt und einfach im Slack-Arbeits-Chat darüber geschrieben. Alle waren begeistert und haben das Spiel unterstützt. Niemand wurde ohne Geschenke zurückgelassen :)",
			"review1Name": "Victor",
			"review1City": null,
			"review2Text": "Ich habe schon lange nach einem Dienst gesucht, mit dem ich ein Wichtelspiel veranstalten kann. Vorher musste ich alle meine Freunde an einem Ort versammeln und Sticker aus dem Korb ziehen. Mz Santa sicher, sicher bequemer. Vielen Dank dafür!",
			"review2Name": "Mary",
			"review2City": null,
			"review3Text": "Ich arbeite in der Personalabteilung eines großen Unternehmens und bin im Internet zufällig auf den Dienst My Santa gestoßen. Alle unsere 320 Mitarbeiter haben mitgespielt, und danach habe ich viele Dankesbekundungen für das Fest erhalten, das wir organisiert hatten.",
			"review3Name": "Ingrid",
			"review3City": null,
			"review4Text": "Weihnachten ist in erster Linie ein Familienfest. Wir haben beschlossen, Secret Santa zu spielen, um neue Emotionen zu wecken. Ich habe einen Link zu unserem Chat geschickt, und es hat alles perfekt geklappt. Danke sehr!",
			"review4Name": "Mary",
			"review4City": null,
			"review5Text": "Ich wollte ein Wichtelspiel für meine tollen Kollegen veranstalten. Ich erstellte einen Link, schickte ihn in den Chatroom auf der Arbeit und alle machten mit. Es hat sich auch als ein wirklich tolles Teambuilding herausgestellt)",
			"review5Name": "Andrew",
			"review5City": null,
			"review6Text": "Ich habe mit meinen Online-Freunden gespielt. Wir haben uns nie gesehen, aber es war sehr cool, ein Geschenk auszuwählen. Derjenige, der mein Geschenk bekommen hat, hat sich sehr darüber gefreut. Tolles Spiel!",
			"review6Name": "Jane",
			"review6City": null,
			"reviewsMore": "Mehr laden",
			"startTitle": "Zögern Sie nicht, <span class=\"title1__black\">erstellen Sie einen Geschenkaustausch</span> noch heute!",
			"startText": "Laden Sie die Teilnehmer ein und bereiten Sie das Spiel vor. <br> Wir werden dafür sorgen, dass das Spiel gut läuft.",
			"startCreate": "Spiel erstellen",
			"faqTitle": "FAQ",
			"faq1Title": "Was ist eigentlich Secret Santa?",
			"faq1Main": "<p>Ein Weihnachtsspiel mit einfachen Regeln: Jeder Teilnehmer arbeitet als Wichtel und bereitet heimlich ein Geschenk für einen anderen Teilnehmer vor. Am Ende hat jeder sowohl die Freude, eine Überraschung vorzubereiten, als auch ein Geschenk. Und wir sind der Dienst, der dieses Spiel automatisiert.</p>\n",
			"faq2Title": "Wie hoch sind die Kosten?",
			"faq2Main": "<p>Wir haben 3 Tarifoptionen:</p>\n<p>Die <b>Friende Option</b> ist kostenlos und bis zu 10 Spieler können mitspielen. Sie enthält alle grundlegenden Funktionen für ein komfortables Spiel.</p>\n<p><b>Firmen Option</b>: Sie ist geeignet, wenn Sie bis zu 35 Spieler haben und zusätzliche Kontrolle über die Spieler benötigen, zum Beispiel die Funktion «Wer ist der Santa». Preis: $9.</p>\n<p><b>Business Option</b> : für Spiele mit mehr als 35 Spielern. Preis: $19.</p>\n",
			"faq3Title": "Wie funktioniert das Spiel?",
			"faq3Main": "<p>Nachdem Sie das Spiel erstellt haben, werden wir einen speziellen Link vorbereiten, den Sie an die Spieler weitergeben müssen. Nachdem sie sich angemeldet haben, müssen sie uns sagen, was sie sich zu Weihnachten wünschen und was sie nicht schenken wollen. Und wir werden dafür sorgen, dass der Wichtel seinen Job macht.</p>\n",
			"faq4Title": "Was ist, wenn einer der Spieler keine E-Mail für das Spiel hat?",
			"faq4Main": "<p>Wir raten Ihnen, eine temporäre E-Mail bei einem der gängigen E-Mail-Dienste zu erstellen. Ohne eine individuelle E-Mail für jeden Spieler wird es nicht möglich sein zu spielen.</p>\n",
			"faq5Title": "Es gibt noch Fragen offen, was ist zu tun?",
			"faq5Main": "<p>Schreiben Sie uns an <a href=\"mailto:hello@mysanta.ru\">hello@mysanta.ru</a>. Wir freuen uns, Ihre Fragen so schnell wie möglich zu beantworten.</p>\n",
			"footerCopyright": "© 2022 MySanta",
			"footerAgreement": {
				"link": "./privacy-policy-en",
				"text": "Privacy Policy"
			},
			"footerTerms": {
				"link": "./tos-en",
				"text": "Terms Of Service"
			},
			"footerRefund": {
				"link": "./refund-policy-en",
				"text": "Refund Policy"
			},
			"cookieText": "Wir verwenden Cookies, um Ihre Erfahrung auf der Website zu verbessern.",
			"cookieBtn": "OK"
		},
		"en": {
			"homePageTitle": "Secret Santa Generator 2023 | Become a Secret Santa this Christmas",
			"homePageDescription": "Exchange Christmas gifts with coworkers, friends, extended family, and your community members.",
			"rulesPageTitle": "Secret Santa Rules | Best Online Randomizer | Become a Secret Santa this Christmas",
			"rulesPageDescription": "Exchange Christmas gifts with coworkers, friends, extended family, and your community members.",
			"privacyPolicyPageTitle": "Secret Santa Generator 2023 | Privacy",
			"privacyPolicyPageDescription": "Exchange Christmas gifts with coworkers, friends, extended family, and your community members.",
			"tosPageTitle": "Secret Santa Generator 2023 | Privacy",
			"tosPageDescription": "Exchange Christmas gifts with coworkers, friends, extended family, and your community members.",
			"menuRules": {
				"link": "./rules-en",
				"text": "Rules"
			},
			"menuLogin": "Sign in",
			"menuCreate": "Create a game",
			"bannerTitle": "Become <br>\na Secret Santa <br>\nthis Christmas\n",
			"bannerText": "Exchange <strong>Christmas gifts</strong> with coworkers, friends, extended family,\n<br>\nand your community members.\n",
			"bannerBtn": "Get started",
			"bannerScreen": {
				"url": "assets/img/en/banner-screen",
				"type": "png"
			},
			"callbackTitle": null,
			"callbackText": null,
			"callbackTelegram": null,
			"callbackVK": null,
			"callbackWhatsApp": null,
			"callbackWhatsAppSoon": null,
			"stepsTitle": "Make your gift exchange <br>\n<span class=\"title1__primary\">nice</span>\nand\n<span class=\"title1__primary\">easy</span>\n",
			"stepsText": "",
			"step1Img": {
				"url": "assets/img/en/steps/1",
				"type": "jpg"
			},
			"step1Title": "You're set in three, two, one",
			"step1Text": "<p>Set the name of the gift exchange game and the date when the gifts will be given. Tell participants how you prefer receiving the gifts. Create the link for new players to join.</p>\n",
			"step2Img": {
				"url": "assets/img/en/steps/2",
				"type": "jpg"
			},
			"step2Title": "Watch the numbers grow",
			"step2Text": "<p>The progress is displayed in the gift exchange generator interface. If someone changes their mind or joins by mistake, you can easily remove the player from the game.</p>\n",
			"step3Img": {
				"url": "assets/img/en/steps/3",
				"type": "jpg"
			},
			"step3Title": "Keep an eye on those gifts",
			"step3Text": "<p>Every player should receive a gift. On the website, you can track the game's progress and see who has already sent a gift or needs a nudge.</p>\n",
			"playTitle": "Play with those you <br> <span class=\"title2__third\">truly care about</span>",
			"playText": "Start a gifts exchange game for each circle of dear ones <br> you are blessed to have",
			"playItem1Title": "friends",
			"playItem1Text": "Add some extra joy to your Christmas <br> or New Year party",
			"playItem2Title": "coworkers",
			"playItem2Text": "Secret Santa tradition brings even remote teammates closer to each other",
			"playItem3Title": "family",
			"playItem3Text": "Exchange gifts at your family gathering <br> to share the joy (and some costs)",
			"playItem4Title": "online community",
			"playItem4Text": "You may have never met in person, but it doesn't mean you don't care",
			"giftsTitle": "<span>You will definitely</span>\n<span class=\"title1__primary\">like the</span>\n<span class=\"title1__primary title1__like\">gifts</span>\n",
			"giftsText": "Each participant creates their own <em>personal</em> Wishlist\n",
			"giftsImg": {
				"url": "assets/img/en/gifts-img",
				"type": "jpg"
			},
			"gift1Title": "Everyone creates <br> a wishlist",
			"gift1Text": "Specify what to look for and what to avoid buying for a gift",
			"gift2Title": "Consider our recommendations",
			"gift2Text": "Individual recommendations are provided for each participant",
			"gift3Title": "Hint on where <br> to purchase a gift",
			"gift3Text": "We partner with trusted dropshipping companies",
			"statsTitle": "250 000",
			"statsSubtitle": "people played in 2021",
			"statsText": "Secret Santa worked tirelessly to make sure no one was left without a gift",
			"statsCreate": "Create a game",
			"statsWhy": "Why put it off?",
			"featuresTitle": "Why deal with My Santa?",
			"featuresText": "That's easy and free",
			"feature1Title": "You can <span class=\"title2__second\">play remotely</span>",
			"feature1Text": "It's essential today when participants may be <br> on different sides of the country and the world.",
			"feature2Title": "<span class=\"title2__second\">A transparent</span> process of the exchange",
			"feature2Text": "No one will be left without a gift. <br> Everything is recorded.",
			"feature3Title": "<span class=\"title2__second\">Gift-giving</span> assistance",
			"feature3Text": "Our recommendations will suggest which <br> gift is likely to appeal to the participant",
			"reviewsTitle": "How was it last year",
			"review1Text": "We played Secret Santa with the whole office. I created a link to the game in the service and just wrote about it in Slack in the work chat room. Everyone was cool about it and supported the game. No one was left without presents :)",
			"review1Name": "Victor",
			"review1City": null,
			"review2Text": "I've been looking for a service where I can arrange Secret Santa for a long time. Before that I had to gather all my friends in one place and pull stickers from the basket. The service is certainly more convenient in this respect. Thank you!",
			"review2Name": "Mary",
			"review2City": null,
			"review3Text": "I work as an HR in a large company and accidentally came across the My Santa service on the internet. I tried it and had no regrets! All 320 employees played, and afterwards I received a lot of messages of gratitude for the holiday we had organized.",
			"review3Name": "Ingrid",
			"review3City": null,
			"review4Text": "Christmas is first of all a family holiday. This year we decided to play Secret Santa to add some new emotions) I just sent a link to our home chat room and then it worked out by myself. Thanks guys)))",
			"review4Name": "Mary",
			"review4City": null,
			"review5Text": "We were playing Secret Santa at work, I just thought why not have a Santa for the guys. I created a link, sent it to the chat room at work, everyone joined in and then found out who got who. It turned out great)",
			"review5Name": "Andrew",
			"review5City": null,
			"review6Text": "We played with our whole group on Telegram, of course we never saw each other, but it was quite interesting to send a gift to a stranger. He was happy with it.",
			"review6Name": "Jane",
			"review6City": null,
			"reviewsMore": "Load more",
			"startTitle": "Don't postpone, <span class=\"title1__black\">organise the gift exchange</span> today!",
			"startText": "Invite the participants and set up the game. We'll make sure the game goes great.",
			"startCreate": "Create a game",
			"faqTitle": "FAQ",
			"faq1Title": "What is Secret Santa anyway?",
			"faq1Main": "<p>A Christmas game with simple rules: each participant works as a Secret Santa and secretly prepares a gift for another participant. In the end, everyone gets both the joy of preparing a surprise and a gift. And we are the service that automates this game.</p>\n",
			"faq2Title": "How much does it cost?",
			"faq2Main": "<p>We have 3 plans:</p>\n<p>the <b>Friends</b> plan is free of charge and up to 10 players can play. It includes all basic features for a comfortable game.</p>\n<p><b>Company</b> plan: It's suitable if you have up to 35 players and need additional control over the players, for example, the function \"Who's Santa\". Price: $9</p>\n<p><b>Business</b> plan: for games with more than 35 players. Price: $19</p>\n",
			"faq3Title": "What are the mechanics of the game?",
			"faq3Main": "<p>After you create the game we will prepare a special link that you need to distribute to the players. After they sign up, they need to tell us what they want for Christmas and exactly what not to give. And we will make sure that Secret Santa does his job.</p>\n",
			"faq4Title": "What if one of the players does not have mail for the game?",
			"faq4Main": "<p>We advise you to create a temporary email on one of the popular email services. Without an individual mail for each player it will not be possible to play.</p>\n",
			"faq5Title": "What to do if there are still questions?",
			"faq5Main": "<p>Write to <a href=\"mailto:hello@mysanta.ru\">hello@mysanta.ru</a>. We will answer any questions as quickly as possible</p>\n",
			"footerCopyright": "© 2022 MySanta",
			"footerAgreement": {
				"link": "./privacy-policy-en",
				"text": "Privacy Policy"
			},
			"footerTerms": {
				"link": "./tos-en",
				"text": "Terms Of Service"
			},
			"footerRefund": {
				"link": "./refund-policy-en",
				"text": "Refund Policy"
			},
			"cookieText": "We use cookies to improve your experience on the site.",
			"cookieBtn": "OK",
			"rulesTitle": "Secret Santa rules",
			"rulesText": "<p>Secret Santa is a game in which all participants anonymously exchange gifts for the Christmas. The rules of Secret Santa are as follows: one person creates the game, specifies the date when everyone will know who is whose Santa. We give a link, it must be distributed among the players. Afterwards, we help you choose a gift.</p>\n",
			"rulesContent": "<h2>What is the game Secret Santa?</h2>\n<p><b>MySanta</b> is an online randomizer. Our service will help you easily and simply distribute the names and addresses of participants among each other, so that everyone gives and receives a gift.</p>\n<h2>Who is the game of Secret Santa for?</h2>\n<p><b>Secret Santa</b> is a Christmas quest that everyone can participate in! Play Anonymous Santa with co-workers in the office, offer to host it in your child's classroom, or exchange gifts with friends. Secret Santa allows you to give each other valuable inexpensive gifts, saving time and money.</p>\n<h2>What to give?</h2>\n<p>The most difficult question, of course, is not how to allocate addresses for Secret Santa, but what to give - to the boss, colleague, girlfriend, young man, classmates and classmates. We took care of you here, too, and collected the coolest gift ideas this year, for every taste and budget.</p>\n<h2>How do I play Secret Santa through the app on the website?</h2>\n<p><b>Mysanta</b> is an online randomizer. Our service will help you easily and simply distribute the names and addresses of participants among each other, so that everyone gives and receives a gift.</p>\n<p>All you need to start playing Secret Santa on our website - is to register in our service, specify your e-mail, get a link to invite other participants - and send it to all who will play the game.</p>\n<p>Each participant goes to the link and indicates their name and the desired gift within the specified amount (set by you). Then our algorithm itself will distribute who gives whom a gift.</p>\n<p>On the appointed day, all participants who have registered through the link will receive an email with instructions on who to give a gift to and what it might be.</p>\n",
			"rulesCreate": null,
			"privacyPolicyContent": "<strong>PRIVACY POLICY</strong><br />\n<br />\nThis Privacy Policy was last updated on September 1, 2022.<br />\n<br />\nOur Policy:<br />\nWelcome to www.mysanta.co (together with its subdomains, the “Site”), the website of MySanta (“MySanta”, “we”, “us”\nand/or “our”). The Site is operated by MySanta and has been created to provide you with information about MySanta and\nour social gift-giving services and related services (the “Services”). This Privacy Policy described how MySanta\ncollects, aggregates, stores, safeguards and uses the data and information (including non-public personal information,\nor\n“Personal Data”) provided by users through the Site, as well as information collected by us through other means,\nincluding by email, over the phone, or in offline communications.<br />\n<br />\nWe take your privacy and the security of your information seriously.<br />\n<br />\nThis policy explains:<br />\nWhat information we collect, and how we use it<br />\nChoices you can make about the way your information is collected and used<br />\nHow we protect personal information electronically and physically<br />\n<br />\nThis policy is incorporated into and a material term of your registration and/or use of MySanta’s products and Services,\nincluding the Site. By using the Site or Services, you consent to the practices set forth in this Privacy Policy.\n<br />\n<br />\nInformation We Collect:<br />\nWhen you interact with us through the Site or by using the Services, we may collect Personal Data and other information\nfrom you, as further described below.<br />\n<br />\nInformation You Provide:<br />\nWe collect Personal Data and other information from you when you voluntarily provide such information, such as when you\ncontact us with inquiries, respond to one of our surveys, register for access to the Site or use certain Services.\nThe information we collect may include your name, address, email address, telephone or mobile phone number, and related\ninformation. You may be required to provide certain Personal Data and other information to register for and receive\nthe Services.<br />\n<br />\nBy voluntarily providing us with Personal Data and other information, you are consenting to our use of it in accordance\nwith this Privacy Policy, including the transfer of such Personal Data from your current location to the offices and\nservers of MySanta and the authorized third parties referred to in this Privacy Policy.<br />\n<br />\nInformation We Automatically Collect:<br />\nWe may use cookies or other technologies to automatically collect certain information when you visit our Site or\ninteract with the Services. For example, if you are responding to an offer, promotional email or other email from us, we\nmay automatically populate your personal information into our system once you enter your offer code or similar\nidentifying device or otherwise accept your offer or promotion. Additionally, we may automatically collect certain non-\ninformation from you such as your browser type, operating system, software version, and Internet Protocol (\"IP\")\naddress. We also may collect information about your use of the Site, including the date and time of access, the areas or\npages that you visit, the amount of time you spend using the Site, the number of times you return, whether you open,\nforward, or click-through emails, and other Site usage data.<br />\n<br />\nYou may adjust your browser or operating system settings to limit this tracking or to decline cookies, but by doing so,\nyou may not be able to use certain features on the Site or take full advantage of all of our offerings. Check the\n\"Help\" menu of your browser or operating system to learn how to adjust your tracking settings or cookie preferences.\nPlease note that our system may not respond to Do Not Track requests or headers from some or all browsers.<br />\n<br />\nUse of Personal Data and Other Information:<br />\nMySanta uses the Personal Data and other information you provide in a manner that is consistent with this Privacy\nPolicy. If you provide Personal Data for a certain reason, we may use the Personal Data in connection with the reason\nfor\nwhich it was provided. For instance, if you contact us by email, we will use the Personal Data you provide to answer\nyour question or resolve your problem. Also, if you provide Personal Data in order to obtain access to the Site or use\nthe Services, we will use your Personal Data to provide you with access to the Site and the Services. MySanta may also\nuse your Personal Data and other information collected through the Site and the Services to help us improve the\ncontent and functionality of the Site, to better understand our users and to improve the nature and quality of our\nServices. Subject to applicable law, MySanta may use this information to contact you in the future to tell you about\nservices we believe will be of interest to you. If we do so, each marketing communication we send you will contain\ninstructions permitting you to \"opt-out\" of receiving future marketing communications. In addition, if at any time you\nwish not to receive any future marketing communications or you wish to have your name deleted from our mailing lists,\nplease contact us as indicated below.<br />\n<br />\nAggregated Personal Data:<br />\nIn an ongoing effort to better understand and serve its users and customers, MySanta may conduct research on its\ncustomer demographics, interests and behavior based on the Personal Data and other information provided to us. This\nresearch may be compiled and analyzed on an aggregate basis, and MySanta may share this aggregate data with its\naffiliates, agents and business partners. This aggregate information will not identify you personally. MySanta may also\ndisclose aggregated user statistics in order to describe our services to current and prospective business partners, and\nto other third parties for other lawful purposes.<br />\n<br />\nSharing of Personal Data and Other Information:<br />\nMySanta is not in the business of selling your Personal Data or information. We consider this information to be a vital\npart of our relationship with you. There are, however, certain circumstances in which we may share your Personal\nData with certain third parties without further notice to you, as set forth below:<br />\n<br />\nBusiness Transfers:<br />\nAs we develop our business, we might sell or buy businesses or assets. In the event of a corporate sale, merger,\nreorganization, dissolution or similar event, Personal Data may be part of the assets transferred in such transaction.\n<br />\n<br />\nRelated Companies:<br />\nWe may share your Personal Data with any of our corporate affiliates or subsidiaries, if any, for purposes consistent\nwith this Privacy Policy.<br />\n<br />\nAgents, Consultants and Third Party Service Providers:<br />\nMySanta, like many businesses, sometimes hires other companies to perform certain business-related functions. Examples\nof such functions include mailing information, maintaining databases and processing payments. When we employ another\nentity to perform a function of this nature, we only provide them with the information that they need to perform their\nspecific function, and we ensure that they are obligated to keep such information confidential.<br />\n<br />\nLegal Requirements:<br />\nMySanta may disclose your Personal Data or other information if required to do so by law or in the good faith belief\nthat such action is necessary to (i) comply with a legal obligation, (ii) protect and defend the rights or property of\nMySanta, (iii) act in urgent circumstances to protect the personal safety of users of the Site, the Services or the\npublic, or (iv) protect against legal liability.<br />\n<br />\nYour Choices:<br />\nYou can visit the Site without providing any Personal Data. If you choose not to provide any Personal Data, you may not\nbe able to use certain Services.<br />\n<br />\nChildren and Minors:<br />\nMySanta does not knowingly collect Personal Data from children under the age of 13. If you are under the age of 13,\nplease do not submit any Personal Data through the Services. We encourage parents and legal guardians to monitor their\nchildren’s Internet usage and to help enforce our Privacy Policy by instructing their children never to provide Personal\nData on the Site or through the Services without their permission. If you have reason to believe that a child under\nthe age of 13 has provided Personal Data to MySanta through the Site or the Services, please contact us, and we will\nendeavor to delete that information from our databases.<br />\n<br />\nLinks to Other Web Sites:<br />\nThe Site may have links to third-party websites not operated or controlled by MySanta, which may have privacy policies\nthat differ from our own. We are not responsible for the practices of such sites, nor does any such link imply that\nMySanta endorses or has reviewed the third party site subject to such link. The policies and procedures we described\nhere do not apply to the Third Party Sites. We suggest contacting those sites directly for information on their privacy\npolicies.<br />\n<br />\nIntegrating Social Networking Services:<br />\nOne of the special features of our Site and Service is that you may log in via various social networking services like\nFacebook or Twitter (“Social Networking Services”). By directly integrating these services, we make your online\nexperiences richer and more personalized. To take advantage of this feature, we will ask you to log into or grant us\npermission to access certain of your information via the relevant Social Networking Service. When you add a Social\nNetworking Services account to the Service or log into the Service using your Social Networking Services account, we\nwill collect relevant information necessary to enable the Service to access that Social Networking Service and your\ndata contained within that Social Networking Service. As part of such integration, the Social Networking Service will\nprovide us with access to certain information that you have provided to the Social Networking Service, and we will\nuse, store and disclose such information in accordance with this Privacy Policy. However, please remember that the\nmanner in which Social Networking Services use, store and disclose your information is governed by the policies of each\nsuch Social Networking Service, and MySanta shall have no liability or responsibility for the privacy practices or other\nactions of any Social Networking Services that may be enabled within our Site or our Services.<br />\n<br />\nYou may also have the option of posting your Site or Services activities to Social Networking Services when you access\ncontent through the Site or the Services (for example, you may post to Facebook that you performed an activity on the\nService); you acknowledge that if you choose to use this feature, your friends, followers and subscribers on any Social\nNetworking Services you have enabled will be able to view such activity.<br />\n<br />\nData Security:<br />\nMySanta takes reasonable steps to protect the Personal Data and other information that you provide to us via the Site\nand the Services from loss, misuse, and unauthorized access, disclosure, alteration, or destruction. However, no\nInternet or email transmission is ever fully secure or error free. Therefore, you should take special care in deciding\nwhat information you send to us via email. Please keep this in mind when disclosing any Personal Data to MySanta via\nthe Internet.<br />\n<br />\nINFORMATION FOR EEA USERS<br />\n<br />\nWhat Rights Do I Have?<br />\nIndividuals located in the European Economic Area (EEA) have certain rights in respect of your Personal Data, including\nthe right of access, rectification, restriction, opposition, erasure and data portability. Where possible, we rely\non user consent as a lawful basis for processing personal data and obtain such consent in compliance with applicable\nlaws. In some cases, MySanta may process Personal Data pursuant to legal obligation or to protect your vital interests\nor those of another person.<br />\n<br />\nHow May I Exercise My Individual Rights?<br />\nMySanta users may access and update their Personal Data through their account settings in the MySanta platform. Users\nlocated within the EEA may contact us with questions or requests regarding their Personal Data using the contact\ninformation below. Please note that MySanta may request additional information from you to verify your identity before\nwe disclose any personal or account information. We only send marketing communications to users we believe to be\nlocated in the EEA with your prior consent, and you may opt out of such communications at any time by clicking the\n“unsubscribe” link found within MySanta email updates and changing your contact preferences. Please note, you will\ncontinue to receive essential account-related information, even if you unsubscribe from promotional emails.<br />\n<br />\nWho Can I Contact at MySanta Regarding Data Protection Issues?<br />\nMySanta has designated a Data Protection Officer to assist with data privacy and data protection issues. You may contact\nhim or her by emailing hello@mysanta.co and addressing your questions or concerns to the Data Protection Officer.\n<br />\n<br />\nOther Terms and Conditions:<br />\nYour access to and use of the Site is subject to our Terms of Use, available at www.mysanta.co/tos.<br />\n<br />\nChanges to This Privacy Policy:<br />\nThe Site and the Services and our business may change from time to time. As a result, at times it may be necessary for\nMySanta to make changes to this Privacy Policy. MySanta reserves the right to update or modify this Privacy Policy at\nany time and from time to time without prior notice. Please review this policy periodically, and especially before you\nprovide any Personal Data. This Privacy Policy was last updated on the date indicated above. Your continued use of\nthe Services after any changes or revisions to this Privacy Policy shall indicate your agreement with the terms of such\nrevised Privacy Policy.<br />\n<br />\nAccess to Information; Contacting MySanta:<br />\nTo keep your Personal Data accurate, current, and complete, please contact us as specified below. We will take\nreasonable steps to update or correct Personal Data in our possession that you have previously submitted via the Site or\nthe\nServices.<br />\n<br />\nPlease also feel free to contact us if you have any questions about MySanta’s Privacy Policy or information\npractices.<br />\n<br />\nYou may contact us as follows: hello@mysanta.co\n",
			"tosContent": "<strong>TERMS OF SERVICE</strong><br>\n<br>\nThese Terms of Service were last updated on September 1, 2022<br>\n<br>\nThese Terms of Service (\"Terms\") constitute a legally binding agreement (\"Agreement\") between you and Mysanta (as\ndefined below) governing your access to and use of www.mysanta.co, the Mysanta website, including any subdomains\nthereof,\nand any other websites through which Mysanta makes the Services available (collectively, \"Website\"), our mobile, tablet\nand other smart device applications, and application program interfaces (collectively, \"Application\") and all\nassociated services (collectively, \"Services\"). The Website, Application and Services together are hereinafter\ncollectively referred to as the “Site”.<br>\n<br>\nPlease read these Terms of Service carefully as they contain important information about your legal rights, remedies and\nobligations. By accessing or using the Site, you agree to comply with and be bound by these Terms.<br>\n<br>\nPlease note: Section 11 of these Terms of Service contains an arbitration clause and class action waiver that applies to\nall Users. If you reside in the United Kingdom, this provision applies to all disputes with Mysanta. If you reside\noutside of the United Kingdom, this provision applies to any action you bring against Mysanta in the United Kingdom. It\naffects how disputes with Mysanta are resolved. By accepting these Terms of Service, you agree to be bound by this\narbitration clause and class action waiver. Please read it carefully.<br>\n<br>\nWhen these Terms mention “Mysanta,” “we,” “us,” or “our,” it refers to Mysanta.<br>\n<br>\n<br>\n1. Scope of Services<br>\n<br>\n1.1 The Site is an online platform that enables users (“Users”) to connect with friends and family to simplify gift\ngiving, and to perform related activities and receive related services (the “Purpose”).<br>\n<br>\n1.2 If you choose to use the Site as a User, your relationship with Mysanta is limited to being an independent user, and\nnot an employee, agent, joint venturer or partner of Mysanta for any reason, and you act exclusively on your own\nbehalf and for your own benefit, and not on behalf, or for the benefit, of Mysanta.<br>\n<br>\n1.3 The Site may contain links to third-party websites or resources (“Third-Party Services”). Such Third-Party Services\nmay be subject to different terms and conditions and privacy practices. Mysanta is not responsible or liable for the\navailability or accuracy of such Third-Party Services, or the content, products, or services available from such\nThird-Party Services. Links to such Third-Party Services are not an endorsement by Mysanta of such Third-Party Services.\n<br>\n<br>\n1.4 Due to the nature of the Internet, Mysanta cannot guarantee the continuous and uninterrupted availability and\naccessibility of the Site. Mysanta may restrict the availability of the Site or certain areas or features thereof, if\nthis\nis necessary in view of capacity limits, the security or integrity of our servers, or to carry out maintenance measures\nthat ensure the proper or improved functioning of the Site. Mysanta may improve, enhance and modify the Site and\nintroduce new Services from time to time.<br>\n<br>\n2. Registration, Eligibility, Using the Site, User Verification<br>\n<br>\n2.1 You may be required to register with Mysanta in order to access and use certain features of the Site or the\nServices. If you choose to register, you agree to provide and maintain true, accurate, current and complete information\nabout yourself as prompted by the Site’s registration form. Registration data and certain other information about you\nare governed by our Privacy Policy.<br>\n<br>\n2.2 You are responsible for maintaining the confidentiality of your password and account, if any, and are fully\nresponsible for any and all activities that occur under your password or account. You agree to (a) immediately notify\nMysanta of any unauthorized use of your password or account or any other breach of security, and (b) ensure that you\nexit from your account at the end of each session when accessing the Site. Mysanta will not be liable for any loss or\ndamage arising from your failure to comply with this Section 2.2.<br>\n<br>\n2.3 Use of the Site is not available to persons under the age of 13. If you are between the ages of 13 and 18 (or\nbetween 13 and the age of legal majority in your country of residence), you may only use the Site under the supervision\nof\na parent or legal guardian who agrees to be bound by these Terms of Service.<br>\n<br>\n2.4 You must be at least 18 years old and able to enter into legally binding contracts to register a Mysanta account and\nuse certain Services associated with such registered account. By registering a Mysanta account, you represent and\nwarrant that you are 18 or older and have the legal capacity and authority to enter into a contract.<br>\n<br>\n2.5 Mysanta may make the access to and use of the Site, or certain areas or features of the Site, subject to certain\nconditions or requirements, such as completing a verification process or meeting specific quality or eligibility\ncriteria.<br>\n<br>\n3. Social Networking Services<br>\n<br>\nYou may enable or log in to the Site via various online third party services, such as social media and social networking\nservices like Facebook or Twitter (“Social Networking Services”). By logging in or directly integrating these\nSocial Networking Services into the Site, we make your online experiences richer and more personalized. To take\nadvantage of this feature and capabilities, we may ask you to authenticate, register for or log into Social Networking\nServices on the websites of their respective providers. As part of such integration, the Social Networking Services will\nprovide us with access to certain information that you have provided to such Social Networking Services, and we\nwill use, store and disclose such information in accordance with our Privacy Policy. For more information about the\nimplications of activating these Social Networking Services and Mysanta’s use, storage and disclosure of information\nrelated to you and your use of such services within Mysanta, please see our Privacy Policy at www.mysanta.co/privacy.\nPlease remember that the manner in which Social Networking Services use, store and disclose your information is\ngoverned solely by the policies of such third party Social Networking Services, and Mysanta shall have no liability or\nresponsibility for the privacy practices or other actions of any third-party site or service that may be enabled\nwithin the Site. In addition, Mysanta is not responsible for the accuracy, availability or reliability of any\ninformation, content, goods, data, opinions, advice or statements made available in connection with Social Networking\nServices. Mysanta enables these features merely as a convenience and the integration or inclusion of such features does\nnot imply an endorsement or recommendation.<br>\n<br>\n4. Modification of These Terms<br>\n<br>\nMysanta reserves the right to modify these Terms at any time in accordance with this provision. If we make changes to\nthese Terms, we will post the revised Terms on the Site. If you disagree with the revised Terms, you may terminate\nthis Agreement with immediate effect. If you do not terminate your Agreement before the date the revised Terms become\neffective, your continued access to or use of the Site will constitute acceptance of the revised Terms.<br>\n<br>\n5. Content<br>\n<br>\n5.1 Mysanta may, at its sole discretion, enable Users to (i) create, upload, post, send, receive and store content, such\nas text, photos, audio, video, or other materials and information on or through the Site (\"User Content\"); and (ii)\naccess and view User Content and any content that Mysanta itself makes available on or through the Site, including\nproprietary Content and any content licensed or authorized for use by or through Mysanta from a third party (\"Content\"\nand together with User Content, \"Collective Content\").<br>\n<br>\n5.2 The Site, Content, and User Content may in its entirety or in part be protected by copyright, trademark, and/or\nother laws of the United Kingdom and other countries. You acknowledge and agree that the Site and Content, including all\nassociated intellectual property rights, are the exclusive property of Mysanta and/or its licensors or authorizing\nthird-parties. You will not remove, alter or obscure any copyright, trademark, service mark or other proprietary rights\nnotices incorporated in or accompanying the Site, Content or User Content. All trademarks, service marks, logos, trade\nnames, and any other source identifiers of Mysanta used on or in connection with the Site and Content are trademarks\nor registered trademarks of Mysanta in the United Kingdom and abroad. Trademarks, service marks, logos, trade names and\nany other proprietary designations of third parties used on or in connection with the Site, Content, and/or\nCollective Content are used for identification purposes only and may be the property of their respective owners.<br>\n<br>\n5.3 You will not use, copy, adapt, modify, prepare derivative works of, distribute, license, sell, transfer, publicly\ndisplay, publicly perform, transmit, broadcast or otherwise exploit the Site or Collective Content, except to the\nextent you are the legal owner of certain User Content or as expressly permitted in these Terms or in any other\nagreement entered into between you and Mysanta. No licenses or rights are granted to you by implication or otherwise\nunder\nany intellectual property rights owned or controlled by Mysanta or its licensors, except for the licenses and rights\nexpressly granted in these Terms.<br>\n<br>\n5.4 Subject to your compliance with these Terms, Mysanta grants you a limited, non-exclusive, non-sublicensable,\nrevocable, non-transferable license to (i) download and use the Application on your personal device(s); and (ii) access\nand\nview any Collective Content made available on or through the Site and accessible to you, solely for your personal and\nnon-commercial use.<br>\n<br>\n5.5 By creating, uploading, posting, sending, receiving, storing, or otherwise making available any User Content on or\nthrough the Site, you grant to Mysanta a non-exclusive, worldwide, royalty-free, irrevocable, perpetual (or for the\nterm of the protection), sub-licensable and transferable license to such User Content to access, use, store, copy,\nmodify, prepare derivative works of, distribute, publish, transmit, stream, broadcast, and otherwise exploit in any\nmanner such User Content to provide and/or promote the Site, in any media or platform. Unless you provide specific\nconsent, Mysanta does not claim any ownership rights in any User Content and nothing in these Terms will be deemed to\nrestrict any rights that you may have to use or exploit your User Content.<br>\n<br>\n5.6 You are solely responsible for all User Content that you make available on or through the Site. Accordingly, you\nrepresent and warrant that: (i) you either are the sole and exclusive owner of all User Content that you make available\non or through the Site or you have all rights, licenses, consents and releases that are necessary to grant to Mysanta\nthe rights in and to such User Content, as contemplated under these Terms; and (ii) neither the User Content nor your\nposting, uploading, publication, submission or transmittal of the User Content or Mysanta's use of the User Content (or\nany portion thereof) will infringe, misappropriate or violate a third party's patent, copyright, trademark, trade\nsecret, moral rights or other proprietary or intellectual property rights, or rights of publicity or privacy, or result\nin the violation of any applicable law or regulation.<br>\n<br>\n5.7 You will not post, upload, publish, submit or transmit any User Content that: (i) is fraudulent, false, misleading\n(directly or by omission or failure to update information) or deceptive; (ii) is defamatory, libelous, obscene,\npornographic, vulgar or offensive; (iii) promotes discrimination, bigotry, racism, hatred, harassment or harm against\nany individual or group; (iv) is violent or threatening or promotes violence or actions that are threatening to any\nother person; (v) promotes illegal or harmful activities or substances; or (vi) violates any other Mysanta policy.\nMysanta may, without prior notice, remove or disable access to any User Content that Mysanta finds to be in violation of\nthese Terms, or otherwise may be harmful or objectionable to Mysanta, its Users, third parties, or property.<br>\n<br>\n5.8 Mysanta respects copyright law and expects its Users to do the same. If you believe that any content on the Site\ninfringes copyrights you own, please notify Mysanta at hello@mysanta.co.<br>\n<br>\n6. Prohibited Activities<br>\n<br>\n6.1 You are solely responsible for compliance with any and all laws, rules, regulations, and tax obligations that may\napply to your use of the Site. In connection with your use of the Site, you will not and will not assist or enable\nothers to:<br>\n<br>\n• breach or circumvent any applicable laws or regulations, agreements with third-parties, third-party rights, or our\nTerms;<br>\n<br>\n• use the Site for any purpose other than the Purpose;<br>\n<br>\n• use the Site or Collective Content for any commercial or other purposes that are not expressly permitted by these\nTerms or in a manner that falsely implies Mysanta endorsement, partnership or otherwise misleads others as to your\naffiliation with Mysanta;<br>\n<br>\n• copy, store or otherwise access or use any information, including personally identifiable information about any other\nUser, contained on the Site in any way that is inconsistent with these Terms or that otherwise violates the privacy\nrights of Users or third parties;<br>\n<br>\n• use the Site in connection with the distribution of unsolicited commercial messages (\"spam\");<br>\n<br>\n• discriminate against or harass anyone on the basis of race, national origin, religion, gender, gender identity,\nphysical or mental disability, medical condition, marital status, age or sexual orientation, or otherwise engage in any\nabusive or disruptive behavior;<br>\n<br>\n• use, display, mirror or frame the Site or Collective Content, or any individual element within the Site, Mysanta's\nname, any Mysanta trademark, logo or other proprietary information, or the layout and design of any page or form\ncontained on a page in the Site, without Mysanta's express written consent;<br>\n<br>\n• dilute, tarnish or otherwise harm the Mysanta brand in any way, including through unauthorized use of Collective\nContent, registering and/or using Mysanta or derivative terms in domain names, trade names, trademarks or other source\nidentifiers, or registering and/or using domains names, trade names, trademarks or other source identifiers that closely\nimitate or are confusingly similar to Mysanta domains, trademarks, taglines, promotional campaigns or Collective\nContent;<br>\n<br>\n• use any robots, spider, crawler, scraper or other automated means or processes to access, collect data or other\ncontent from or otherwise interact with the Site for any purpose;<br>\n<br>\n• avoid, bypass, remove, deactivate, impair, descramble, or otherwise attempt to circumvent any technological measure\nimplemented by Mysanta or any of Mysanta's providers or any other third party to protect the Site;<br>\n<br>\n• attempt to decipher, decompile, disassemble or reverse engineer any of the software used to provide the Site;<br>\n<br>\n• take any action that damages or adversely affects, or could damage or adversely affect the performance or proper\nfunctioning of the Site;<br>\n<br>\n• violate or infringe anyone else’s rights or otherwise cause harm to anyone.<br>\n<br>\n6.2 You acknowledge that Mysanta has no obligation to monitor the access to or use of the Site by any User or to review,\ndisable access to, or edit any User Content, but has the right to do so to (i) operate, secure and improve the Site\n(including without limitation for fraud prevention, risk assessment, investigation and customer support purposes); (ii)\nensure Users’ compliance with these Terms; (iii) comply with applicable law or the order or requirement of a court,\nlaw enforcement or other administrative agency or governmental body; (iv) respond to User Content that it determines is\nharmful or objectionable; or (v) as otherwise set forth in these Terms. Users agree to cooperate with and assist\nMysanta in good faith, and to provide Mysanta with such information and take such actions as may be reasonably requested\nby Mysanta with respect to any investigation undertaken by Mysanta or a representative of Mysanta regarding the use\nor abuse of the Site.<br>\n<br>\n6.3 If you feel that any User you interact with, whether online or in person, is acting or has acted inappropriately,\nincluding but not limited to anyone who (i) engages in offensive, violent or sexually inappropriate behavior, (ii) you\nsuspect of stealing from you, or (iii) engages in any other disturbing conduct, you should immediately report such\nperson to the appropriate authorities and then to Mysanta by contacting us at hello@mysanta.co; provided that your\nreport\nwill not obligate us to take any action beyond that required by law (if any) or cause us to incur any liability to\nyou.<br>\n<br>\n7. Term and Termination, Suspension and other Measures<br>\n<br>\n7.1 This Agreement shall be effective for a 30-day term, at the end of which it will automatically and continuously\nrenew for subsequent 30-day terms until such time when you or Mysanta terminate the Agreement in accordance with this\nprovision.<br>\n<br>\n7.2 You may terminate this Agreement at any time by contacting us at hello@mysanta.co and providing notice of your\nintent to terminate. You may also contact us at the forgoing address to submit (i) a data access request, pursuant to\nwhich we will provide you with confirmation of all personal data currently being stored or otherwise used by us and\nrelating to you, and access to the same; (ii) a data rectification request, pursuant to which we will rectify any\nincorrect data currently being stored or otherwise used by us and relating to you; and/or (iii) a data deletion request,\npursuant to which we will delete all personal data currently being stored or otherwise used by us and relating to\nyou. <br>\n<br>\n7.3 Without limiting our rights specified below, Mysanta may terminate this Agreement for convenience at any time by\ngiving you thirty (30) days' notice via email to your registered email address.<br>\n<br>\n7.4 Mysanta may immediately, without notice terminate this Agreement if (i) you have breached your obligations under\nthese Terms, (ii) you have violated applicable laws, regulations or third party rights, or (iii) Mysanta believes in\ngood faith that such action is reasonably necessary to protect the personal safety or property of Mysanta, its Users, or\nthird parties (for example in the case of fraudulent behavior of a User).<br>\n<br>\n7.5 In addition, Mysanta may take any of the following measures (i) to comply with applicable law, or the order or\nrequest of a court, law enforcement or other administrative agency or governmental body; (ii) if you have breached these\nTerms, applicable laws, regulations, or third party rights; (iii) if you have provided inaccurate, fraudulent, outdated\nor incomplete information during the Mysanta Account registration, listing process or thereafter; (iv) if Mysanta\nbelieves in good faith that such action is reasonably necessary to protect the personal safety or property of Mysanta,\nits Users, or third parties, or to prevent fraud or other illegal activity; (v) for any other bona fide reason\ndetermined by Mysanta in a good faith exercise of its reasonable business judgment:<br>\n<br>\n• Limit, restrict or prohibit your access to or use of the Site;<br>\n<br>\n• temporarily or permanently revoke any special status associated with your Mysanta account; or<br>\n<br>\n• temporarily or in case of severe or repeated offenses permanently suspend your Mysanta account.<br>\n<br>\n7.6 When this Agreement has been terminated, you are not entitled to a restoration of your Mysanta account or any of\nyour User Content. If your access to or use of the Site has been limited or your Mysanta account has been suspended or\nthis Agreement has been terminated by us, you may not register a new Mysanta account or access and use the Site through\na Mysanta account of another User.<br>\n<br>\n7.7 If you or we terminate this Agreement, the clauses of these Terms that reasonably should survive termination of the\nAgreement will remain in effect.<br>\n<br>\n8. Disclaimers<br>\n<br>\nIf you choose to use the Site or Collective Content, you do so voluntarily and at your sole risk. The Site and\nCollective Content is provided “as is”, without warranty of any kind, either express or implied.<br>\n<br>\nYou agree that you have had whatever opportunity you deem necessary to investigate the Services, laws, rules, or\nregulations that may be applicable to your use of the Site and that you are not relying upon any statement of law or\nfact\nmade by Mysanta relating to such use.<br>\n<br>\nThe foregoing disclaimers apply to the maximum extent permitted by law. You may have other statutory rights. However,\nthe duration of statutorily required warranties, if any, shall be limited to the maximum extent permitted by law.\n<br>\n<br>\n9. Liability<br>\n<br>\nYou acknowledge and agree that, to the maximum extent permitted by law, the entire risk arising out of your access to\nand use of the Site and Collective Content, your publishing or viewing of any content via the Site or any other\ninteraction you have with other Users whether in person or online remains with you. Neither Mysanta nor any other party\ninvolved in creating, producing, or delivering the Site or Collective Content will be liable for any incidental,\nspecial, exemplary or consequential damages, including lost profits, loss of data or loss of goodwill, service\ninterruption, computer damage or system failure or the cost of substitute products or services, or for any damages for\npersonal or bodily injury or emotional distress arising out of or in connection with (i) these Terms, (ii) from the use\nof or inability to use the Site or Collective Content, or (iii) from any communications, interactions or meetings\nwith other Users or other persons with whom you communicate, interact or meet with as a result of your use of the Site,\nwhether based on warranty, contract, tort (including negligence), product liability or any other legal theory, and\nwhether or not Mysanta has been informed of the possibility of such damage, even if a limited remedy set forth herein is\nfound to have failed of its essential purpose. In no event will Mysanta’s aggregate liability arising out of or in\nconnection with these Terms and your use of the Site, or from the use of or inability to use the Site or Collective\nContent and in connection therewith, exceed the amounts you have paid or owe for use of the Site in the twelve (12)\nmonth period prior to the event giving rise to the liability, or one hundred U.S. dollars (US$100), if no such payments\nhave been made, as applicable. The limitations of damages set forth above are fundamental elements of the basis of\nthe bargain between Mysanta and you. Some jurisdictions do not allow the exclusion or limitation of liability for\nconsequential or incidental damages, so the above limitation may not apply to you.<br>\n<br>\n10. Indemnification<br>\n<br>\nYou agree to release, defend (at Mysanta’s option), indemnify, and hold Mysanta and its affiliates and subsidiaries, and\ntheir officers, directors, employees and agents, harmless from and against any claims, liabilities, damages,\nlosses, and expenses, including, without limitation, reasonable legal and accounting fees, arising out of or in any way\nconnected with (i) your breach of these Terms, (ii) your improper use of the Site or any Services, (iii) your\ninteraction with any User, including without limitation any injuries, losses or damages (whether compensatory, direct,\nincidental, consequential or otherwise) of any kind arising in connection with or as a result of such interaction or\nuse, or (iv) your breach of any laws, regulations or third party rights.<br>\n<br>\n11. Dispute Resolution and Arbitration Agreement<br>\n<br>\n11.1 This Dispute Resolution and Arbitration Agreement shall apply if you (i) reside in the United Kingdom; or (ii) do\nnot reside in the United Kingdom, but bring any claim against Mysanta in the United Kingdom.<br>\n<br>\n11.2 Overview of Dispute Resolution Process. Mysanta is committed to participating in a consumer-friendly dispute\nresolution process. To that end, these Terms provide for a two-part process for individuals to whom Section 11.1\napplies:\n(1) an informal negotiation directly with Mysanta’s customer service team, and (2) a binding arbitration administered by\nthe Angel Arbitration Association (“AAA”) using its specially designed Consumer Arbitration Rules (as modified by\nthis Section 11). Specifically, the process provides:<br>\n<br>\n• Claims can be filed with AAA online (www.adr.org);<br>\n<br>\n• Arbitrators must be neutral and no party may unilaterally select an arbitrator;<br>\n<br>\n• Arbitrators must disclose any bias, interest in the result of the arbitration, or relationship with any party;<br>\n<br>\n• Parties retain the right to seek relief in small claims court for certain claims, at their option;<br>\n<br>\n• The initial filing fee for the consumer is capped at $200;<br>\n<br>\n• The consumer gets to elect the hearing location and can elect to participate live, by phone, video conference, or, for\nclaims under $25,000, by the submission of documents;<br>\n<br>\n• The arbitrator can grant any remedy that the parties could have received in court to resolve the party’s individual\nclaim.<br>\n<br>\n11.3 Pre-Arbitration Dispute Resolution and Notification. Prior to initiating an arbitration, you and Mysanta each agree\nto notify the other party of the dispute and attempt to negotiate an informal resolution to it first. We will\ncontact you at the email address you have provided to us; you can contact Mysanta’s customer service team by emailing us\nat hello@mysanta.co, or at the contact addresses provided on the Site. If after a good faith effort to negotiate\none of us feels the dispute has not and cannot be resolved informally, the party intending to pursue arbitration agrees\nto notify the other party via email prior to initiating the arbitration. In order to initiate arbitration, a claim\nmust be filed with the AAA and the written Demand for Arbitration (available at www.adr.org) provided to the other\nparty, as specified in the AAA Rules.<br>\n<br>\n11.4 AGREEMENT TO ARBITRATE. YOU AND Mysanta MUTUALLY AGREE THAT ANY DISPUTE, CLAIM OR CONTROVERSY ARISING OUT OF OR\nRELATING TO THESE TERMS OR THE BREACH, TERMINATION, ENFORCEMENT OR INTERPRETATION THEREOF, OR TO THE USE OF THE SITE,\nANY Mysanta SERVICE OR THE COLLECTIVE CONTENT (COLLECTIVELY, “DISPUTES”) WILL BE SETTLED BY BINDING ARBITRATION (THE\n“ARBITRATION AGREEMENT”). IF THERE IS A DISPUTE ABOUT WHETHER THIS ARBITRATION AGREEMENT CAN BE ENFORCED OR APPLIES TO\nOUR DISPUTE, YOU AND Mysanta AGREE THAT THE ARBITRATOR WILL DECIDE THAT ISSUE.<br>\n<br>\n11.5 Exceptions to Arbitration Agreement. You and Mysanta each agree that the following claims are exceptions to the\nArbitration Agreement and will be brought in a judicial proceeding in a court of competent jurisdiction: (i) Any claim\nrelated to actual or threatened infringement, misappropriation or violation of a party’s copyrights, trademarks, trade\nsecrets, patents, or other intellectual property rights; (ii) Any claim seeking emergency injunctive relief based on\nexigent circumstances (e.g., imminent danger or commission of a crime, hacking, cyber-attack).<br>\n<br>\n11.6 Arbitration Rules and Governing Law. This Arbitration Agreement evidences a transaction in interstate commerce and\nthus the Federal Arbitration Act governs the interpretation and enforcement of this provision. The arbitration will\nbe administered by AAA in accordance with the Consumer Arbitration Rules (the “AAA Rules“) then in effect, except as\nmodified here. The AAA Rules are available at www.adr.org or by calling the AAA at 1–800–778–7879.<br>\n<br>\n11.7 Modification to AAA Rules - Arbitration Hearing/Location. In order to make the arbitration most convenient to you,\nMysanta agrees that any required arbitration hearing may be conducted, at your option, (a) in the county where you\nreside; (b) in San Francisco County; (c) in any other location to which you and Mysanta both agree; (d) via phone or\nvideo conference; or (e) for any claim or counterclaim under $25,000, by solely the submission of documents to the\narbitrator.<br>\n<br>\n11.8 Arbitrator’s Decision. The arbitrator’s decision will include the essential findings and conclusions upon which the\narbitrator based the award. Judgment on the arbitration award may be entered in any court with proper jurisdiction.\nThe arbitrator may award declaratory or injunctive relief only on an individual basis and only to the extent necessary\nto provide relief warranted by the claimant’s individual claim.<br>\n<br>\n11.9 JURY TRIAL WAIVER. YOU AND Mysanta ACKNOWLEDGE AND AGREE THAT WE ARE EACH WAIVING THE RIGHT TO A TRIAL BY JURY AS\nTO ALL ARBITRABLE DISPUTES.<br>\n<br>\n11.10 NO CLASS ACTIONS OR REPRESENTATIVE PROCEEDINGS. YOU AND Mysanta ACKNOWLEDGE AND AGREE THAT WE ARE EACH WAIVING THE\nRIGHT TO PARTICIPATE AS A PLAINTIFF OR CLASS USER IN ANY PURPORTED CLASS ACTION LAWSUIT, CLASS-WIDE ARBITRATION,\nPRIVATE ATTORNEY-GENERAL ACTION, OR ANY OTHER REPRESENTATIVE PROCEEDING AS TO ALL DISPUTES. FURTHER, UNLESS YOU AND\nMysanta BOTH OTHERWISE AGREE IN WRITING, THE ARBITRATOR MAY NOT CONSOLIDATE MORE THAN ONE PARTY’S CLAIMS AND MAY NOT\nOTHERWISE PRESIDE OVER ANY FORM OF ANY CLASS OR REPRESENTATIVE PROCEEDING. IF THIS PARAGRAPH IS HELD UNENFORCEABLE WITH\nRESPECT TO ANY DISPUTE, THEN THE ENTIRETY OF THE ARBITRATION AGREEMENT WILL BE DEEMED VOID WITH RESPECT TO SUCH\nDISPUTE.<br>\n<br>\n11.11 Severability. Except as provided in Section 11.10, in the event that any portion of this Arbitration Agreement is\ndeemed illegal or unenforceable, such provision shall be severed and the remainder of the Arbitration Agreement\nshall be given full force and effect.<br>\n<br>\n11.12 Changes. Notwithstanding the provisions of Section 3 (“Modification of These Terms”), if Mysanta changes this\nSection 11 (“Dispute Resolution and Arbitration Agreement”) after the date you last accepted these Terms (or accepted\nany subsequent changes to these Terms), you may reject any such change by sending us written notice (including by email)\nwithin thirty (30) days of the date such change became effective. By rejecting any change, you are agreeing that\nyou will arbitrate any Dispute between you and Mysanta in accordance with the provisions of the “Dispute Resolution and\nArbitration Agreement” section as of the date you last accepted these Terms (or accepted any subsequent changes to\nthese Terms).<br>\n<br>\n11.13 Survival. Except as provided in Section 11.10, this Section 11 will survive any termination of these Terms and\nwill continue to apply even if you stop using the Site or terminate your Mysanta account.<br>\n<br>\n12. Feedback<br>\n<br>\nWe welcome and encourage you to provide feedback, comments and suggestions for improvements to the Site (“Feedback“).\nYou may submit Feedback by emailing us at hello@mysanta.co, or through the “Help” or “Contact Us” sections of the\nSite, or by other means of communication. Any Feedback you submit to us will be considered non-confidential and\nnon-proprietary to you. By submitting Feedback to us, you grant us a non-exclusive, worldwide, royalty-free,\nirrevocable,\nsub-licensable, perpetual license to use and publish those ideas and materials for any purpose, without compensation to\nyou.<br>\n<br>\n<br>\n13. General Provisions<br>\n<br>\n13.1 Except as they may be supplemented by additional terms and conditions, policies, guidelines or standards, these\nTerms constitute the entire Agreement between Mysanta and you pertaining to the subject matter hereof, and supersede\nany and all prior oral or written understandings or agreements between Mysanta and you in relation to the access to and\nuse of the Site.<br>\n<br>\n13.2 No joint venture, partnership, employment, or agency relationship exists between you and Mysanta as a result of\nthis Agreement or your use of the Site.<br>\n<br>\n13.3 These Terms do not and are not intended to confer any rights or remedies upon any person other than the\nparties.<br>\n<br>\n13.4 If any provision of these Terms is held to be invalid or unenforceable, such provision will be struck and will not\naffect the validity and enforceability of the remaining provisions.<br>\n<br>\n13.5 Mysanta’s failure to enforce any right or provision in these Terms will not constitute a waiver of such right or\nprovision unless acknowledged and agreed to by us in writing. Except as expressly set forth in these Terms, the\nexercise by either party of any of its remedies under these Terms will be without prejudice to its other remedies under\nthese Terms or otherwise permitted under law.<br>\n<br>\n13.6 You may not assign, transfer or delegate this Agreement and your rights and obligations hereunder without Mysanta's\nprior written consent. Mysanta may without restriction assign, transfer or delegate this Agreement and any rights\nand obligations hereunder, at its sole discretion, with 30 days prior notice. Your right to terminate this Agreement at\nany time remains unaffected.<br>\n<br>\n13.7 Unless specified otherwise, any notices or other communications to Users permitted or required under this\nAgreement, will be in writing and given by Mysanta via email, Site notification, or messaging service (including\nSMS).<br>\n<br>\n13.8 If you have any questions about these Terms please email us at hello@mysanta.co, or at the contact information\nprovided in the “Help” or “Contact Us” section of the Site.<br>\n<br>\n",
			"refundPolicyContent": "<strong>Refund Policy</strong><br>\n<br>\nWe have a 30-day return policy, which means you have 30 days after receiving your item to request a return.<br>\n<br>\nTo be eligible for a return, your item must be in the same condition that you received it, unworn or unused, with tags, and in its original packaging. You'll also need the receipt or proof of purchase.<br>\n<br>\nTo start a return, you can contact us at hello@mysanta.co.<br>\n<br>\nIf your return is accepted, we’ll send you a return shipping label, as well as instructions on how and where to send your package. Items sent back to us without first requesting a return will not be accepted.<br>\n<br>\nYou can always contact us for any return questions at hello@mysanta.co.<br>\n<br>\n<strong>Damages and Issues</strong><br>\n<br>\nPlease inspect your order upon receipt and contact us immediately if the item is defective, damaged, or if you receive the wrong item, so that we may evaluate the issue and make it right.<br>\nCertain types of items cannot be returned, like perishable goods (such as food, flowers, or plants), custom products (such as special orders or personalized items), and personal care goods (such as beauty products). We also do not\naccept returns for hazardous materials, flammable liquids, or gases. Please get in touch if you have questions or concerns about your specific item.<br>\n<br>\nUnfortunately, we cannot accept returns on sale items or gift cards.<br>\n<br>\n<strong>Exchanges</strong><br>\n<br>\nThe fastest way to ensure you get what you want is to return the item you have, and once the return is accepted, make a separate purchase for the new item.<br>\n<br>\nEuropean Union 14 day cooling off period<br>\nNotwithstanding the above, if merchandise is being shipped into the European Union, you have the right to cancel or return your order within 14 days for any reason and without justification. As above, your item must be in the same\ncondition that you received it, unworn or unused, with tags, and in its original packaging. You’ll also need the receipt or proof of purchase.<br>\n<br>\n<strong>Refunds</strong><br>\n<br>\nWe will notify you once we’ve received and inspected your return to let you know if the refund was approved or not. If approved, you’ll be automatically refunded on your original payment method within 10 business days. Please remember\nit can take some time for your bank or credit card company to process and post the refund too.<br>\n<br>\nIf more than 15 business days have passed since we’ve approved your return, please contact us at hello@mysanta.co.\n"
		},
		"es": {
			"homePageTitle": "Amigo Invisible Online 2023 | ¡Conviértase en un Amigo Invisible esta Navidad",
			"homePageDescription": "Intercambie regalos de Navidad con compañeros de trabajo, amigos, familiares, y los miembros de su comunidad.",
			"menuRules": {
				"link": "./rules-en",
				"text": "Reglas"
			},
			"menuLogin": "Iniciar sesión",
			"menuCreate": "Crear un juego",
			"bannerTitle": "¡Conviértase en un Amigo Invisible esta Navidad!\n",
			"bannerText": "Intercambie <strong>regalos de Navidad</strong> con compañeros de trabajo, amigos, familiares, y los miembros de su comunidad.\n",
			"bannerBtn": "Crear un juego",
			"bannerScreen": {
				"url": "assets/img/es/banner-screen",
				"type": "png"
			},
			"callbackTitle": null,
			"callbackText": null,
			"callbackTelegram": null,
			"callbackVK": null,
			"callbackWhatsApp": null,
			"callbackWhatsAppSoon": null,
			"stepsTitle": "Haga su intercambio de regalos\n<span class=\"title1__primary\">fácil</span>\ny\n<span class=\"title1__primary\">agradable</span>\n",
			"stepsText": "",
			"step1Img": {
				"url": "assets/img/en/steps/1",
				"type": "jpg"
			},
			"step1Title": "Está listo en tres, dos, uno",
			"step1Text": "<p>Elija el nombre del juego de intercambio de regalos y la fecha en que se entregarán los regalos. Cuente a los participantes cómo prefiere recibir los regalos. Cree el enlace para que se unan nuevos jugadores.</p>\n",
			"step2Img": {
				"url": "assets/img/en/steps/2",
				"type": "jpg"
			},
			"step2Title": "Mire cómo crecen los números",
			"step2Text": "<p>El progreso se muestra en la interfaz del generador de intercambio de regalos. Si alguien cambia de opinión o se une por error, puede eliminar fácilmente al jugador del juego.</p>\n",
			"step3Img": {
				"url": "assets/img/en/steps/3",
				"type": "jpg"
			},
			"step3Title": "Mantenga un ojo en esos regalos",
			"step3Text": "<p>Cada jugador debe recibir un regalo. En el sitio web, puede seguir el progreso del juego y ver quién ya ha enviado un regalo o necesita un ligero codazo.</p>\n",
			"playTitle": "Juegue con los que <br> <span class=\"title2__third\">realmente le importan</span>",
			"playText": "Inicie un juego de intercambio de regalos para cada círculo de seres queridos que tenga la bendición de tener",
			"playItem1Title": "amigos",
			"playItem1Text": "Añada un poco de alegría extra a su fiesta de Navidad o año nuevo",
			"playItem2Title": "compañeros de trabajo",
			"playItem2Text": "La tradición de Amigo Invisible acerca incluso a los compañeros de equipo remotos",
			"playItem3Title": "familiares",
			"playItem3Text": "Intercambie regalos en su reunión familiar <br> para compartir la alegría (y algunos costos)",
			"playItem4Title": "comunidad online",
			"playItem4Text": "Es posible que nunca se haya conocido en persona, pero eso no significa que no le importe",
			"giftsTitle": "<span>Seguro que</span>\n<span class=\"title1__primary\">le gustarán los</span>\n<span class=\"title1__primary title1__like\">regalos</span>\n",
			"giftsText": "Cada participante crea su propia lista de deseos <em>personal</em>\n",
			"giftsImg": {
				"url": "assets/img/en/gifts-img",
				"type": "jpg"
			},
			"gift1Title": "Todos crean una <br> lista de deseos",
			"gift1Text": "Especifique qué buscar y qué evitar comprar para un regalo",
			"gift2Title": "Considere nuestras recomendaciones",
			"gift2Text": "Se proporcionan recomendaciones individuales para cada participante",
			"gift3Title": "Insinúe dónde <br> comprar un regalo",
			"gift3Text": "Nos asociamos con empresas de dropshipping de confianza",
			"statsTitle": "250 000",
			"statsSubtitle": "personas jugaron en 2021",
			"statsText": "El Amigo Invisible trabajó incansablemente para asegurarse de que nadie se quedara sin un regalo",
			"statsCreate": "Crear un juego",
			"statsWhy": "¿Por qué retrasarlo?",
			"featuresTitle": "¿Por qué usar My Santa?",
			"featuresText": "Eso es fácil y gratis",
			"feature1Title": "Puede <span class=\"title2__second\">jugar a distancia</span>",
			"feature1Text": "Es imprescindible hoy en día cuando los participantes pueden estar en diferentes partes del país y del mundo.",
			"feature2Title": "Un proceso <span class=\"title2__second\">transparente</span> del intercambio",
			"feature2Text": "Nadie se quedará sin un regalo. <br> Todo está grabado.",
			"feature3Title": "Asistencia con <br> <span class=\"title2__second\">los regalos</span>",
			"feature3Text": "Nuestras recomendaciones sugerirán qué regalo es probable que complazca al participante",
			"reviewsTitle": "Como lo fue el año pasado",
			"review1Text": "Jugamos a Amigo Invisible con toda la oficina. Creé un enlace al juego en el servicio y simplemente escribí sobre lo en la sala de chat del trabajo en Slack. A todos les gustó y apoyaron el juego. Nadie se quedó sin regalos :)",
			"review1Name": "Victor",
			"review1City": null,
			"review2Text": "He estado buscando un servicio donde pueda organizarel juego de Amigo Invisible durante mucho tiempo. Antes tenía que reunir a todos mis amigos en un solo lugar y sacar pegatinas de la cesta. El servicio es ciertamente más conveniente a este respecto. ¡Gracias!",
			"review2Name": "Mary",
			"review2City": null,
			"review3Text": "Trabajo como RRHH en una gran empresa y descubrí por casualidad el servicio My Santa en Internet. ¡Lo probé y no me arrepiento! Los 320 empleados jugaron y después recibí muchos mensajes de agradecimiento por la fiesta que habíamos organizado.",
			"review3Name": "Ingrid",
			"review3City": null,
			"review4Text": "La Navidad es sobre todo una fiesta familiar. Este año decidimos jugar a Amigo Invisible para añadir algunas emociones nuevas. Solo envié un enlace a nuestra sala de chat para familiares y luego funcionó por sí mismo. Gracias chicos)))",
			"review4Name": "Mary",
			"review4City": null,
			"review5Text": "Estábamos jugando a Amigo Invisible en el trabajo, simplemente pensé por qué no tener un Amigo Invisible para todos. Creé un enlace, lo envié a la sala de chat en el trabajo, todos se unieron y luego descubrí quién recibió a quién. Resultó genial)",
			"review5Name": "Andrew",
			"review5City": null,
			"review6Text": "Jugamos con todo nuestro grupo en Telegram, por supuesto nunca nos vimos, pero fue bastante interesante enviar un regalo a un extraño. Estaba feliz con eso.",
			"review6Name": "Jane",
			"review6City": null,
			"reviewsMore": "Cargar más",
			"startTitle": "¡No retrase, <span class=\"title1__black\">organice el intercambio de regalos</span> hoy!",
			"startText": "Invite a los participantes y establezca el juego. Nos aseguraremos de que el juego vaya genial.",
			"startCreate": "Crear un juego",
			"faqTitle": "FAQ",
			"faq1Title": "¿Qué es Amigo Invisible de todos modos?",
			"faq1Main": "<p>Un juego navideño con reglas simples: cada participante actúa como un Amigo Invisible y prepara discretamente un regalo para otro participante. Al final, todos obtienen tanto la alegría de preparar una sorpresa como un regalo. Y somos el servicio que automatiza este juego.</p>\n",
			"faq2Title": "¿Cuanto cuesta?",
			"faq2Main": "<p>Tenemos 3 planes:</p>\n<p>el plan <b>Amigos</b> es gratuito y pueden jugar hasta 10 jugadores. Incluye todas las características básicas para un juego cómodo.</p>\n<p>el plan <b>Compañía</b>: Es adecuado si tiene hasta 35 jugadores y necesita un control adicional sobre los jugadores, por ejemplo, la función \"Quién es Santa\". Precio: 9 €</p>\n<p>el plan <b>Negocio</b>: para juegos con más de 35 jugadores. Precio: 19 €</p>\n",
			"faq3Title": "¿Cuáles son las mecánicas del juego?",
			"faq3Main": "<p>Después de crear el juego, prepararemos un enlace especial que deberá distribuir a los jugadores. Después de registrarse, deben decirnos qué quieren para Navidad y exactamente qué no regalar. Y nos aseguraremos de que Amigo Invisible haga su trabajo.</p>\n",
			"faq4Title": "¿Qué hacer si uno de los jugadores no tiene correo electrónico para el juego?",
			"faq4Main": "<p>Le recomendamos crear un correo electrónico temporal en uno de los servicios populares. Sin un correo individual para cada jugador no se podrá jugar.</p>\n",
			"faq5Title": "¿Qué hacer si todavía hay preguntas?",
			"faq5Main": "<p>Escriba a <a href=\"mailto:hello@mysanta.ru\">hello@mysanta.ru</a>. Responderemos cualquier pregunta lo más rápido posible.</p>\n",
			"footerCopyright": "© 2022 MySanta",
			"footerAgreement": {
				"link": "./privacy-policy-en",
				"text": "Privacy Policy"
			},
			"footerTerms": {
				"link": "./tos-en",
				"text": "Terms Of Service"
			},
			"footerRefund": {
				"link": "./refund-policy-en",
				"text": "Refund Policy"
			},
			"cookieText": "Utilizamos cookies para mejorar su experiencia en el sitio.",
			"cookieBtn": "OK"
		},
		"ru": {
			"homePageTitle": "Тайный Санта 2023 | Организуйте онлайн жеребьевку",
			"homePageDescription": "Играйте в Тайного Санту с коллегами и друзьями, всей семьёй или просто со знакомыми и подписчиками.",
			"rulesPageTitle": "Тайный Санта Правила Игры | Тайный обмен подарками онлайн",
			"rulesPageDescription": "Организуйте обмен новогодними подарками с друзьями или коллегами",
			"privacyPolicyPageTitle": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
			"privacyPolicyPageDescription": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ сервиса «Мой Санта»",
			"tosPageTitle": "Пользовательское соглашение",
			"tosPageDescription": "Пользовательское соглашение сервиса «Мой Санта»",
			"menuRules": {
				"link": "./rules",
				"text": "Правила"
			},
			"menuLogin": "Войти",
			"menuCreate": "Создать игру",
			"bannerTitle": "Организуйте новогодний обмен подарками",
			"bannerText": "Играйте в <strong>Тайного санту</strong> с коллегами и друзьями, всей семьёй или просто со знакомыми и подписчиками.",
			"bannerBtn": "Создать игру",
			"bannerScreen": {
				"url": "assets/img/ru/banner-screen",
				"type": "png"
			},
			"callbackTitle": "А еще у нас есть чат-боты",
			"callbackText": "Так играть стало еще удобнее",
			"callbackTelegram": "Телеграм",
			"callbackVK": "Вконтакте",
			"callbackWhatsApp": "WhatsApp",
			"callbackWhatsAppSoon": "скоро",
			"stepsTitle": "Создать игру\n<span class=\"title1__primary\">легко</span>\nи\n<span class=\"title1__primary\">просто</span>\n",
			"stepsText": "Пара кликов и всё готово. <em>Серьезно.</em>",
			"step1Img": {
				"url": "assets/img/ru/steps/1",
				"type": "jpg"
			},
			"step1Title": "Играйте там, где вам удобно",
			"step1Text": "<p>Можно играть в офисе и дома, с семьей и с друзьями. Игра подходит для офлайна, когда все живут рядом, и для онлайн-жеребьевки.</p>\n<p>Тайный Санта справится даже если все в разных местах — подарки всё равно найдут своих адресатов.</p>\n",
			"step2Img": {
				"url": "assets/img/ru/steps/2",
				"type": "jpg"
			},
			"step2Title": "Управляйте ходом игры",
			"step2Text": "<p>Вы получите полный доступ к настройкам игры: админ может удалять тех, кто передумал участвовать, и вычислять тех, кто еще не отправил подарок.</p>\n<p>Сразу видно, кто уже подготовился, а кому лучше напомнить о праздничных обязанностях.</p>\n",
			"step3Img": {
				"url": "assets/img/ru/steps/3",
				"type": "jpg"
			},
			"step3Title": "А кто чей Санта?",
			"step3Text": "<p>Магия игры в том, что никто не знает, кто чей Санта. Но иногда бывает так, что кто-то забыл отправить подарок — а значит, кто-то его не получит и расстроится.</p>\n<p>В настройках игры вы сможете определить безответственных сант, и справедливость восторжествует!</p>\n",
			"playTitle": "Играйте с теми, кто <br> <span class=\"title2__third\">по-настоящему дорог</span>",
			"playText": "Сколько тусовок и сообществ — столько игр. <br> И никаких ограничений.",
			"playItem1Title": "Друзья",
			"playItem1Text": "Отмечайте НГ с друзьями и позаботьтесь о том, чтобы все нашли под ёлкой, что хотели.",
			"playItem2Title": "Коллеги",
			"playItem2Text": "С коллегами важно поддерживать не только рабочие отношения. Пусть каждый перед корпоративом заберет свой подарок и обрадуется.",
			"playItem3Title": "Семья",
			"playItem3Text": "Секретный Санта не оставит без внимания любимых (или просто уважаемых) родственников. Они оценят!",
			"playItem4Title": "Онлайн-знакомые",
			"playItem4Text": "Можно жить далеко и даже никогда не встречаться лично, но всё равно быть на связи и чувствовать поддержку друг друга.",
			"giftsTitle": "<span>Подарки точно</span>\n<span class=\"title1__primary title1__like\">понравятся</span>\n",
			"giftsText": "Каждый игрок создает свой \n<em>персональный</em>\nвишлист\n",
			"giftsImg": {
				"url": "assets/img/ru/gifts-img",
				"type": "jpg"
			},
			"gift1Title": "Спросим <br> пожелания игрока",
			"gift1Text": "Что хочется получить от Тайного Санты, а что точно не надо",
			"gift2Title": "Рекомендуем лучшее",
			"gift2Text": "Индивидуальные рекомендации для каждого игрока",
			"gift3Title": "Посоветуем <br> где купить подарок",
			"gift3Text": "Работаем только с надежными интернет-магазинами",
			"statsTitle": "250 000",
			"statsSubtitle": "человек играли в прошлом году",
			"statsText": "Секретный Санта работал не покладая рук, чтобы никто не остался без подарка",
			"statsCreate": "Создать игру",
			"statsWhy": "Зачем откладывать?",
			"featuresTitle": "Мой Санта, а не <span class=\"title1__sticker\">стикеры?<span>",
			"featuresText": "Доставать стикеры с именами это классно, но не всегда есть такая возможность.",
			"feature1Title": "Можно <span class=\"title2__second\">играть удаленно</span>",
			"feature1Text": "Сегодня многие близкие оказались географически далеко. Мой Санта поможет всех объединить.",
			"feature2Title": "<span class=\"title2__second\">Прозрачный</span> ход игры",
			"feature2Text": "Больше никто не потеряет бумажку с именем адресата. Все ходы записаны!",
			"feature3Title": "Помощь в <span class=\"title2__second\">подборе подарков</span>",
			"feature3Text": "Наша система рекомендаций подскажет, какой подарок скорее всего понравится вашему адресату.",
			"reviewsTitle": "Как это было в прошлом году",
			"review1Text": "Мы играли в Санту всем офисом. Я создал ссылку на игру в сервисе и просто написал об этом в Slack в рабочем чатике. Все круто восприняли и поддержали игру. Никто не остался без подарков :)",
			"review1Name": "Виктор Бабичев",
			"review1City": "Москва",
			"review2Text": "Я давно искала сервис, в котором можно устраивать Тайного Санту. До этого приходилось собирать всех друзей в одном месте и тянуть стикеры из корзины. В этом плане сервис конечно удобнее. Спасибо вам!",
			"review2Name": "Мария Кравцова",
			"review2City": "Краснодар",
			"review3Text": "Я работаю HR в крупной компании и случайно наткнулась в интернете на сервис Мой Санта. Попробовала и не пожалела! Играли все 320 сотрудников, потом я получила массу сообщений благодарности за устроенный праздник.",
			"review3Name": "Инна Светлакова",
			"review3City": "Москва",
			"review4Text": "Новый год это прежде всего семейный праздник. В этом году решили поиграть в Тайного Санту, чтобы добавить новых эмоций) Я просто отправила ссылку в наш домашний чатик и дальше все самой получилось. Спасибо ребят)))",
			"review4Name": "Маша Томилина",
			"review4City": "Санкт Петербург",
			"review5Text": "Мы играли всем нашей группой в Телеграме, конечно мы ни разу не виделись, но было довольно интересно отправлять подарок незнакомому человеку. Вроде остался доволен.",
			"review5Name": "Андрей Мостков",
			"review5City": "Москва",
			"review6Text": "Мы играли в Тайного Санту на работе, я просто подумала, почему бы не устроить Санту для ребят. Создала ссылку, отправила в рабочий чат, все добавились и после узнали кто кому дарит. Получилось все классно)",
			"review6Name": "Варя Лостикова",
			"review6City": "Екатеринбург",
			"reviewsMore": "Загрузить еще",
			"startTitle": "Не откладывайте, <span class=\"title1__black d-iblock\">устройте игру</span> сегодня!",
			"startText": "Приглашайте игроков и настраивайте игру. А мы позаботимся о том, чтобы всё прошло гладко.",
			"startCreate": "Создать игру",
			"faqTitle": "Популярные вопросы",
			"faq1Title": "Что вообще такое «Тайный Санта?»",
			"faq1Main": "<p>Новогодняя игра с простыми правилами: каждый участник работает Тайным Сантой и втайне готовит подарок для другого участника. В итоге всем достаётся и радость подготовки сюрприза, и подарок. А мы — сервис который автоматизирует эту игру.</p>\n",
			"faq2Title": "А сколько это стоит?",
			"faq2Main": "<p>У нас есть 3 тарифа.</p>\n<p>Тариф «<b>Друзьям</b>»: он бесплатный и в нем может играть до 10 игроков. Он включает все основные функции для комфортной игры.</p>\n<p>Тариф «<b>Компаниям</b>: подойдет если у вас до 35 игроков и нужен дополнительный контроль над игроками, например функция «Кто чей Санта». Стоимость: 990 рублей.</p>\n<p>Тариф «<b>Бизнес</b> : для игр с числом игроков больше 35 игроков. Стоимость: 1990 рублей</p>\n<p>Оплата производится за одну игру.</p>\n",
			"faq3Title": "Какая механика игры?",
			"faq3Main": "<p>После того, как вы создадите игру мы подготовим специальную ссылку, которую нужно распространить среди игроков. После того, как они зарегестрируются, им нужно рассказать что они хотят на Новый Год, а что точно не дарить. А мы проследим чтобы Тайный Санта сделал свою работу.</p>\n",
			"faq4Title": "Что делать, если у кого-то из игроков нет почты для игры?",
			"faq4Main": "<p>Мы советуем создать временную почту на одном из популярных почтовых сервисов. Без индивидуальной почты для каждого игрока играть не получится.</p>\n",
			"faq5Title": "Что делать, если еще есть вопросы?",
			"faq5Main": "<p>Напишите на <a href=\"mailto:hello@mysanta.ru\">hello@mysanta.ru</a>. Мы ответим по любым вопросам максимально быстро.</p>\n",
			"footerCopyright": "© 2022 Мой Санта",
			"footerAgreement": {
				"link": "./privacy-policy",
				"text": "Пользовательское соглашение"
			},
			"footerTerms": {
				"link": "./tos",
				"text": "Условия предоставления услуг"
			},
			"footerRefund": {
				"link": "./refund-policy",
				"text": "Политика возврата денежных средств"
			},
			"cookieText": "Мы используем куки, чтобы вам было удобнее пользоваться сайтом.",
			"cookieBtn": "OK",
			"rulesTitle": "Правила игры в Тайного Санту",
			"rulesText": "<p>Секретный Санта — это игра, все участники которой анонимно обмениваются подарками на Новый год. Правила игры в Тайного Санту такие: один человек создает игру, указывает дату когда все узнают кто чей Санта. Мы даем ссылку, ее нужно распространить между игроками. После — поможем выбрать подарок.</p>\n",
			"rulesContent": "<h2>Что такое игра Тайный Санта?</h2>\n<p><b>Mysanta.ru</b> – это онлайн рандомайзер. Наш сервис поможет вам легко и просто распределить имена и адреса участников друг между другом, так чтобы каждый дарил и получал подарок.</p>\n<h2>Для кого предназначена игра в Сикрет Санту?</h2>\n<p><b>Тайный Санта</b> — это новогодний квест, в котором могут участвовать все! Играйте в Анонимного деда мороза с коллегами в офисе, предложите провести его в классе у вашего ребенка, или обменяйтесь подарками с друзьями. Секретный Санта позволяет дарить друг другу ценные недорогие подарки, экономит времи и деньги.</p>\n<h2>Что дарить?</h2>\n<p>Самый сложный вопрос, конечно, это не то как распределить адреса для Тайного Cанты, а что дарить — начальнику, коллеге, девушке, молодому человеку, одногруппникам и одноклассниками. Мы и тут позаботились о вас и собрали самые классные идеи подарков в этом году, на любой вкус и бюджет.</p>\n<h2>Как играть в Тайного Санту через приложение на сайте?</h2>\n<p><b>Mysanta.ru</b> – это онлайн рандомайзер. Наш сервис поможет вам легко и просто распределить имена и адреса участников друг между другом, так чтобы каждый дарил и получал подарок.</p>\n<p>Всё что нужно для того, чтобы начать играть в Секретного Санту на нашем сайте — это зарегистрироваться в нашем сервисе, указать свою электронную почту, получить ссылку для приглашения других участников — и отправить её всем, кто будет играть в игру.</p>\n<p>Каждый участник заходит по ссылке и указывает свое имя и желаемый подарок в переделах указанной суммы (устанавливаете вы). Затем наш алгоритм сам распределит, кто кому дарит подарок.</p>\n<p>В назначенный день всем участникам, которые зарегистрировались по указанной ссылке, придет письмо с указаниями, кому дарить подарок и что это может быть.</p>\n",
			"rulesCreate": "Создать игру",
			"privacyPolicyContent": "<strong>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</strong>\n<br><br>\n1. Общие положения.\n<br>\nНастоящая Политика конфиденциальности определяет обязательства Индивидуального предпринимателя Бабичева Виктора Петровича, ИНН 262704059576, ОГРНИП 317265100045195, (далее – «Площадка») в отношении обработки и обеспечения защиты персональных данных (далее по тексту – настоящая Политика) физических лиц (субъектов персональных данных, Пользователей площадки).\n<br>\n<br>\n2. Основания и цели обработки персональных данных.\n<br>\nПлощадка осуществляет обработку персональных данных для осуществления деятельности, реализации своих законных интересов и требований. Цели обработки персональных данных диктуются необходимостью:\n<br>\n<ul>\n  <li>осуществлять возложенные на Площадку законодательством Российской Федерации функции в соответствии с ФЗ «О Персональных данных», ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма», иными законами и нормативными правовыми актами РФ;</li>\n  <li>площадка собирает и хранит персональные данные Пользователей, необходимые для оказания услуг, исполнения обязательств перед Пользователем.</li>\n  <li>площадка может использовать персональные данные Пользователя в следующих целях: идентификация стороны в рамках договоров с Площадкой; связь с Пользователем в случае необходимости, в том числе направление предложений, уведомлений, информации и запросов, как связанных, так и не связанных с оказанием услуг, а также обработка заявлений, запросов и заявок Пользователей.</li>\n</ul>\n<br>\n3. Круг лиц, допущенных к обработке персональных данных.\n<br>\nДля достижения целей настоящей Политики к обработке персональных данных допущены только те сотрудники Площадки, на которых возложена такая обязанность в соответствии с их служебными (трудовыми) обязанностями. Доступ других сотрудников может быть предоставлен только в предусмотренных законом случаях. Площадка требует от своих сотрудников соблюдения конфиденциальности и обеспечения безопасности персональных данных при их обработке.\n<br>\nПлощадка вправе передать персональные данные третьим лицам в следующих случаях:\n<br>\n<ul>\n  <li>субъект персональных данных явно выразил свое согласие на такие действия;</li>\n  <li>передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</li>\n  <li>передача происходит в рамках продажи или иной передачи бизнеса (полностью или части). При этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученным им данным.</li>\n</ul>\n<br>\n4. Методы обработки персональных данных.\n<br>\nВ процессе оказания услуг Площадка использует автоматизированную, с применением средств вычислительной техники, и неавтоматизированную, с применением бумажного документооборота, обработку персональных данных.\n<br>\nПринятие решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, на основании исключительно автоматизированной обработки персональных данных Площадкой не производится.\n<br>\nПлощадка хранит персональные данные Пользователей в соответствии с внутренним регламентом.\n<br>\nВ отношении персональных данных Пользователей сохраняется конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. Площадка гарантирует осуществление организационных и технических мер для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.\n<br>\n<br>\n5. Реализация защиты персональных данных.\n<br>\nДеятельность Площадки по обработке персональных данных в информационных системах неразрывно связана с защитой Площадкой конфиденциальности полученной информации. Все работники Площадки обязаны обеспечивать конфиденциальность персональных данных, а также об иных сведениях, установленных Площадкой, если это не противоречит действующему законодательству РФ.\n<br>\nБезопасность персональных данных при их обработке в информационных системах Площадкой обеспечивается с помощью системы защиты информации, включающей в себя: организационные меры с применением ограничения физического доступа в помещения, применение программно-технических мер защиты (в том числе шифровальных (криптографических) средств, средства предотвращения несанкционированного доступа, и программно-технического воздействия на технические средства обработки персональных данных.\n<br>\nОбмен персональными данными при их обработке в информационных системах осуществляется по каналам связи, защищенным техническими средства защиты информации.\n<br>\nПри обработке персональных данных в информационных системах Площадкой обеспечиваются:\n<br>\n<ul>\n  <li>проведение мероприятий, направленных на предотвращение несанкционированного доступа к персональным данным и (или) передача их лицам, не имеющим права доступа к такой информации;</li>\n  <li>своевременное обнаружение фактов несанкционированного доступа к персональным данным;</li>\n  <li>недопущение воздействия на технические средства автоматизированной обработки персональных данных, в результате которого может быть нарушено их функционирование;</li>\n  <li>возможность незамедлительного восстановления персональных данных, модифицированных и уничтоженных вследствие несанкционированного доступа к ним;</li>\n  <li>постоянный контроль уровня защищенности персональных данных.</li>\n</ul>\nВ целях обеспечения соответствия уровня защиты персональных данных требованиям Федерального закона от 27.07.2006 N 152-ФЗ (ред. от 25.07.2011)\"О персональных данных\" и Федерального закона от 27.07.2006 N 149-ФЗ (ред. от 06.04.2011, с изм. от 21.07.2011) \"Об информации, информационных технологиях и о защите информации\" Площадка не раскрывает информацию о конкретных применяемых средствах и методах обеспечения информационной безопасности персональных данных.\n<br>\n<br>\nПлощадка не несет ответственности за сведения, предоставленные Пользователем в общедоступной форме.\n<br>\n<br>\n6. Рассылки на электронную почту и антиспам политика\n<br>\nПользователь может получать периодические рассылки (информационные, рекламные и другие) на зарегистрированный адрес электронной почты, а также автоматическое подтверждение операций пользователя на сайте и сервисные уведомления.\n<br>\n<br>\nПлощадка гарантирует, что адрес электронной почты Пользователя не будет использоваться для рассылки спама.\n",
			"tosContent": "<strong>Пользовательское соглашение и правила обработки данных</strong><br>\n<br>\nНастоящее пользовательское соглашение (далее - Соглашение) в соответствии с положениями ст. 437 ГК РФ является офертой\nИП Бабичева Виктора Петровича, ИНН 262704059576, ОГРНИП 317265100045195, (далее - Администрация), и адресовано любому\nдееспособному лицу (далее – Пользователю) на изложенных ниже условиях.<br>\n<br>\n1. ОБЩИЕ ПОЛОЖЕНИЯ<br>\n1.1. Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту Интернет-магазина «Мой Санта»,\nрасположенному<br>\nпо адресу mysanta.ru, и ко всем соответствующим сайтам, связанным с сайтом <a href=\"http://www.mysanta.ru\"\n  rel=\"noopener noreferrer\">www.mysanta.ru</a>.<br>\n1.2. Сайт Интернет-магазина « Мой Санта» (далее – Сайт) является собственностью ИП Бабичев Виктор Петрович<br>\n1.3. Настоящее Соглашение регулирует отношения между Администрацией сайта Интернет-магазина «Мой Санта» (далее –\nАдминистрация сайта) и Пользователем данного Сайта.<br>\n1.4. Администрация сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего\nСоглашения без уведомления Пользователя.<br>\n1.5. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее\nСоглашение.<br>\n1.6. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.<br>\n<br>\n2. ОПРЕДЕЛЕНИЯ ТЕРМИНОВ<br>\n2.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:<br>\n2.1.1 «Мой Санта» – Интернет-магазин, расположенный на доменном имени <a href=\"http://www.mysanta.ru\"\n  rel=\"noopener noreferrer\">www.mysanta.ru</a>, осуществляющий свою деятельность посредством Интернет-ресурса и\nсопутствующих ему\nсервисов.<br>\n2.1.2. Интернет-магазин – сайт, содержащий информацию о Товарах, Продавце, позволяющий осуществить выбор, заказ и (или)\nприобретение Услуги.<br>\n2.1.3. Администрация сайта Интернет-магазина – уполномоченные сотрудники на управления Сайтом, действующие от имени ИП\nБабичев Виктор Петрович.<br>\n2.1.4. Пользователь сайта Интернет-магазина (далее ‑ Пользователь) – лицо, имеющее доступ к Сайту, посредством сети\nИнтернет и использующее Сайт.<br>\n2.1.5. Содержание сайта Интернет-магазина (далее – Содержание) - охраняемые результаты интеллектуальной деятельности,\nвключая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки,\nмузыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и\nиные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы\nдля ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного\nСодержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и/или по отдельности,\nсодержащиеся на сайте Интернет-магазина.<br>\n<br>\n3. ПРЕДМЕТ СОГЛАШЕНИЯ<br>\n3.1. Предметом настоящего Соглашения является предоставление Пользователю Интернет-магазина доступа к содержащимся на\nСайте Товарам и оказываемым услугам.<br>\n3.1.1. Интернет-магазин предоставляет Пользователю следующие виды услуг (сервисов):<br>\n• доступ к электронному контенту с правом приобретения (скачивания), просмотра контента;<br>\n• доступ к средствам поиска и навигации Интернет-магазина;<br>\n• предоставление Пользователю возможности размещения сообщений, комментариев, рецензий Пользователей, выставления оценок\nконтенту Интернет-магазина;<br>\n• иные виды услуг (сервисов), реализуемые на страницах Интернет-магазина.<br>\n3.1.2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги\n(сервисы) Интернет-магазина, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные\nуслуги (сервисы) Интернет-магазина.<br>\n3.2. Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается присоединившимся к\nнастоящему Соглашению.<br>\n3.3. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской\nФедерации<br>\n<br>\n4. ПРАВА И ОБЯЗАННОСТИ СТОРОН<br>\n4.1. Администрация сайта вправе:<br>\n4.1.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с\nмомента публикации новой редакции Соглашения на Сайте.<br>\n4.1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.<br>\n4.2. Пользователь вправе:<br>\n4.2.1. Получить доступ к использованию Сайта после соблюдения требований о регистрации.<br>\n4.2.2. Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Товары, предлагаемые на Сайте.<br>\n4.2.3. Задавать любые вопросы, относящиеся к услугам Интернет-магазина по реквизитам, которые находятся в разделе Сайта\n«название раздела».<br>\n4.2.4. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных\nзаконодательством Российской Федерации.<br>\n4.3. Пользователь Сайта обязуется:<br>\n4.3.1. Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение\nк предоставляемым услугам данного Сайта.<br>\n4.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.<br>\n4.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.<br>\n4.3.4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской\nФедерации информацию о физических либо юридических лицах.<br>\n4.3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством\nРоссийской Федерации информации.<br>\n4.3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации\nсайта.<br>\n4.3.7. Не использовать сервисы сайта Интернет-магазина с целью:<br>\n4.3.7. 1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие,\nжестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам;\nсодержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.<br>\n4.3.7. 2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на\nнарушение ограничений и запретов, действующих на территории Российской Федерации.<br>\n4.3.7. 3. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.<br>\n4.3.7. 4. ущемления прав меньшинств.<br>\n4.3.7. 5. представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то\nправ, в том числе за сотрудников данного Интернет-магазина.<br>\n4.3.7. 6. введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога Интернет-магазина,\nразмещенного на Сайте.<br>\n4.3.7. 7. некорректного сравнения Товара, а также формирования негативного отношения к лицам, (не) пользующимся\nопределенными Товарами, или осуждения таких лиц.<br>\n4.4. Пользователю запрещается:<br>\n4.4.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или\nэквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта данного\nИнтернет-магазина;<br>\n4.4.2. Нарушать надлежащее функционирование Сайта;<br>\n4.4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации,\nдокументов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;<br>\n4.4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а\nтакже к любым услугам, предлагаемым на Сайте;<br>\n4.4.4. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.<br>\n4.4.5. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе\nСайта.<br>\n4.4.6. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также\nподстрекать к любой незаконной деятельности или другой деятельности, нарушающей права интернет-магазина или других лиц.\n<br>\n<br>\n5. ИСПОЛЬЗОВАНИЕ САЙТА ИНТЕРНЕТ-МАГАЗИНА<br>\n5.1. Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.<br>\n5.2. Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым\nспособом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации сайта.\n<br>\n5.3. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами,\nсвязанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.<br>\n5.4. Приобретение Товара, предлагаемого на Сайте, может потребовать создания учётной записи Пользователя.<br>\n5.5. Пользователь несет персональную ответственность за сохранение конфиденциальности информации учётной записи, включая\nпароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя учётной записи.<br>\n5.6. Пользователь должен незамедлительно уведомить Администрацию сайта о несанкционированном использовании его учётной\nзаписи или пароля или любом другом нарушении системы безопасности.<br>\n5.7. Администрация сайта обладает правом в одностороннем порядке аннулировать учетную запись Пользователя, если она не\nиспользовалась более 24 календарных месяцев подряд без уведомления Пользователя.<br>\n5.7. Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке Товара и\nоказанию услуг, предоставляемых на Сайте.<br>\n5.8. Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.<br>\n5.9. Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень Товаров и\nуслуг, предлагаемых на Сайте, и (или) в цены, применимые к таким Товарам по их реализации и (или) оказываемым услугам\nИнтернет-магазином.<br>\n5.10. Документы, указанные в пунктах 5.10.1 - 5.10.4 настоящего Соглашения регулируют в соответствующей части и\nраспространяют свое действие на использование Пользователем Сайта. В настоящее Соглашение включены следующие документы:\n<br>\n5.10.1. Политика конфиденциальности;<br>\n5.10.2. Договор купли-продажи товаров дистанционным способом;<br>\n5.10.3. Заявка на оформление заказа;<br>\n5.10.4. Предложения и замечания.<br>\n5.11. Любой из документов, перечисленных в пункте 5.10. настоящего Соглашения может подлежать обновлению. Изменения\nвступают в силу с момента их опубликования на Сайте.<br>\n<br>\n6. ОТВЕТСТВЕННОСТЬ<br>\n6.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения\nнастоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя,\nАдминистрацией сайта не возмещаются.<br>\n6.2. Администрация сайта не несет ответственности за:<br>\n6.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая\nнеполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.<br>\n6.2.2. Действия систем переводов, банков, платежных систем и за задержки связанные с их работой.<br>\n6.2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его\nиспользования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.<br>\n<br>\n7. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ<br>\n7.1. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие\nнеобходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления\n(идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других\nПользователей Сайта.<br>\n7.2. Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для\nвыполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего\nСоглашения, защиты прав или безопасности ИП Бабичев Виктор Петрович, Пользователей.<br>\n7.3. Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской\nФедерации требует или разрешает такое раскрытие.<br>\n7.4. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к\nСайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом,\nа также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.<br>\n7.5. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту\nв случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия\nпользования Сайтом.<br>\n<br>\n8. РАЗРЕШЕНИЕ СПОРОВ<br>\n8.1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до\nобращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>\n8.2. Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя претензии о\nрезультатах рассмотрения претензии.<br>\n8.3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих\nправ, которые предоставлены им действующим законодательством Российской Федерации.<br>\n8.4. Любой иск в отношении условий использования Сайта должен быть предъявлен в течение дней 10 после возникновения\nоснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с законодательством материалы\nСайта. При нарушении условий данного пункта любой иск или основания для иска погашаются исковой давностью.<br>\n<br>\n9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ<br>\n9.1. Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего\nПользовательского соглашения.<br>\n9.2. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы\nАдминистрацией сайта без ограничений.\n",
			"refundPolicyContent": "<strong>Пользовательское соглашение и правила обработки данных</strong><br>\n<br>\nНастоящее пользовательское соглашение (далее - Соглашение) в соответствии с положениями ст. 437 ГК РФ является офертой\nИП Бабичева Виктора Петровича, ИНН 262704059576, ОГРНИП 317265100045195, (далее - Администрация), и адресовано любому\nдееспособному лицу (далее – Пользователю) на изложенных ниже условиях.<br>\n<br>\n1. ОБЩИЕ ПОЛОЖЕНИЯ<br>\n1.1. Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту Интернет-магазина «Мой Санта»,\nрасположенному<br>\nпо адресу mysanta.ru, и ко всем соответствующим сайтам, связанным с сайтом <a href=\"http://www.mysanta.ru\"\n  rel=\"noopener noreferrer\">www.mysanta.ru</a>.<br>\n1.2. Сайт Интернет-магазина « Мой Санта» (далее – Сайт) является собственностью ИП Бабичев Виктор Петрович<br>\n1.3. Настоящее Соглашение регулирует отношения между Администрацией сайта Интернет-магазина «Мой Санта» (далее –\nАдминистрация сайта) и Пользователем данного Сайта.<br>\n1.4. Администрация сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего\nСоглашения без уведомления Пользователя.<br>\n1.5. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее\nСоглашение.<br>\n1.6. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.<br>\n<br>\n2. ОПРЕДЕЛЕНИЯ ТЕРМИНОВ<br>\n2.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:<br>\n2.1.1 «Мой Санта» – Интернет-магазин, расположенный на доменном имени <a href=\"http://www.mysanta.ru\"\n  rel=\"noopener noreferrer\">www.mysanta.ru</a>, осуществляющий свою деятельность посредством Интернет-ресурса и\nсопутствующих ему\nсервисов.<br>\n2.1.2. Интернет-магазин – сайт, содержащий информацию о Товарах, Продавце, позволяющий осуществить выбор, заказ и (или)\nприобретение Услуги.<br>\n2.1.3. Администрация сайта Интернет-магазина – уполномоченные сотрудники на управления Сайтом, действующие от имени ИП\nБабичев Виктор Петрович.<br>\n2.1.4. Пользователь сайта Интернет-магазина (далее ‑ Пользователь) – лицо, имеющее доступ к Сайту, посредством сети\nИнтернет и использующее Сайт.<br>\n2.1.5. Содержание сайта Интернет-магазина (далее – Содержание) - охраняемые результаты интеллектуальной деятельности,\nвключая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки,\nмузыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и\nиные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы\nдля ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного\nСодержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и/или по отдельности,\nсодержащиеся на сайте Интернет-магазина.<br>\n<br>\n3. ПРЕДМЕТ СОГЛАШЕНИЯ<br>\n3.1. Предметом настоящего Соглашения является предоставление Пользователю Интернет-магазина доступа к содержащимся на\nСайте Товарам и оказываемым услугам.<br>\n3.1.1. Интернет-магазин предоставляет Пользователю следующие виды услуг (сервисов):<br>\n• доступ к электронному контенту с правом приобретения (скачивания), просмотра контента;<br>\n• доступ к средствам поиска и навигации Интернет-магазина;<br>\n• предоставление Пользователю возможности размещения сообщений, комментариев, рецензий Пользователей, выставления оценок\nконтенту Интернет-магазина;<br>\n• иные виды услуг (сервисов), реализуемые на страницах Интернет-магазина.<br>\n3.1.2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги\n(сервисы) Интернет-магазина, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные\nуслуги (сервисы) Интернет-магазина.<br>\n3.2. Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается присоединившимся к\nнастоящему Соглашению.<br>\n3.3. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской\nФедерации<br>\n<br>\n4. ПРАВА И ОБЯЗАННОСТИ СТОРОН<br>\n4.1. Администрация сайта вправе:<br>\n4.1.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с\nмомента публикации новой редакции Соглашения на Сайте.<br>\n4.1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.<br>\n4.2. Пользователь вправе:<br>\n4.2.1. Получить доступ к использованию Сайта после соблюдения требований о регистрации.<br>\n4.2.2. Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Товары, предлагаемые на Сайте.<br>\n4.2.3. Задавать любые вопросы, относящиеся к услугам Интернет-магазина по реквизитам, которые находятся в разделе Сайта\n«название раздела».<br>\n4.2.4. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных\nзаконодательством Российской Федерации.<br>\n4.3. Пользователь Сайта обязуется:<br>\n4.3.1. Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение\nк предоставляемым услугам данного Сайта.<br>\n4.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.<br>\n4.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.<br>\n4.3.4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской\nФедерации информацию о физических либо юридических лицах.<br>\n4.3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством\nРоссийской Федерации информации.<br>\n4.3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации\nсайта.<br>\n4.3.7. Не использовать сервисы сайта Интернет-магазина с целью:<br>\n4.3.7. 1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие,\nжестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам;\nсодержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.<br>\n4.3.7. 2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на\nнарушение ограничений и запретов, действующих на территории Российской Федерации.<br>\n4.3.7. 3. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.<br>\n4.3.7. 4. ущемления прав меньшинств.<br>\n4.3.7. 5. представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то\nправ, в том числе за сотрудников данного Интернет-магазина.<br>\n4.3.7. 6. введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога Интернет-магазина,\nразмещенного на Сайте.<br>\n4.3.7. 7. некорректного сравнения Товара, а также формирования негативного отношения к лицам, (не) пользующимся\nопределенными Товарами, или осуждения таких лиц.<br>\n4.4. Пользователю запрещается:<br>\n4.4.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или\nэквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта данного\nИнтернет-магазина;<br>\n4.4.2. Нарушать надлежащее функционирование Сайта;<br>\n4.4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации,\nдокументов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;<br>\n4.4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а\nтакже к любым услугам, предлагаемым на Сайте;<br>\n4.4.4. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.<br>\n4.4.5. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе\nСайта.<br>\n4.4.6. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также\nподстрекать к любой незаконной деятельности или другой деятельности, нарушающей права интернет-магазина или других лиц.\n<br>\n<br>\n5. ИСПОЛЬЗОВАНИЕ САЙТА ИНТЕРНЕТ-МАГАЗИНА<br>\n5.1. Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.<br>\n5.2. Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым\nспособом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации сайта.\n<br>\n5.3. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами,\nсвязанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.<br>\n5.4. Приобретение Товара, предлагаемого на Сайте, может потребовать создания учётной записи Пользователя.<br>\n5.5. Пользователь несет персональную ответственность за сохранение конфиденциальности информации учётной записи, включая\nпароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя учётной записи.<br>\n5.6. Пользователь должен незамедлительно уведомить Администрацию сайта о несанкционированном использовании его учётной\nзаписи или пароля или любом другом нарушении системы безопасности.<br>\n5.7. Администрация сайта обладает правом в одностороннем порядке аннулировать учетную запись Пользователя, если она не\nиспользовалась более 24 календарных месяцев подряд без уведомления Пользователя.<br>\n5.7. Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке Товара и\nоказанию услуг, предоставляемых на Сайте.<br>\n5.8. Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.<br>\n5.9. Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень Товаров и\nуслуг, предлагаемых на Сайте, и (или) в цены, применимые к таким Товарам по их реализации и (или) оказываемым услугам\nИнтернет-магазином.<br>\n5.10. Документы, указанные в пунктах 5.10.1 - 5.10.4 настоящего Соглашения регулируют в соответствующей части и\nраспространяют свое действие на использование Пользователем Сайта. В настоящее Соглашение включены следующие документы:\n<br>\n5.10.1. Политика конфиденциальности;<br>\n5.10.2. Договор купли-продажи товаров дистанционным способом;<br>\n5.10.3. Заявка на оформление заказа;<br>\n5.10.4. Предложения и замечания.<br>\n5.11. Любой из документов, перечисленных в пункте 5.10. настоящего Соглашения может подлежать обновлению. Изменения\nвступают в силу с момента их опубликования на Сайте.<br>\n<br>\n6. ОТВЕТСТВЕННОСТЬ<br>\n6.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения\nнастоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя,\nАдминистрацией сайта не возмещаются.<br>\n6.2. Администрация сайта не несет ответственности за:<br>\n6.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая\nнеполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.<br>\n6.2.2. Действия систем переводов, банков, платежных систем и за задержки связанные с их работой.<br>\n6.2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его\nиспользования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.<br>\n<br>\n7. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ<br>\n7.1. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие\nнеобходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления\n(идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других\nПользователей Сайта.<br>\n7.2. Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для\nвыполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего\nСоглашения, защиты прав или безопасности ИП Бабичев Виктор Петрович, Пользователей.<br>\n7.3. Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской\nФедерации требует или разрешает такое раскрытие.<br>\n7.4. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к\nСайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом,\nа также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.<br>\n7.5. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту\nв случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия\nпользования Сайтом.<br>\n<br>\n8. РАЗРЕШЕНИЕ СПОРОВ<br>\n8.1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до\nобращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>\n8.2. Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя претензии о\nрезультатах рассмотрения претензии.<br>\n8.3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих\nправ, которые предоставлены им действующим законодательством Российской Федерации.<br>\n8.4. Любой иск в отношении условий использования Сайта должен быть предъявлен в течение дней 10 после возникновения\nоснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с законодательством материалы\nСайта. При нарушении условий данного пункта любой иск или основания для иска погашаются исковой давностью.<br>\n<br>\n9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ<br>\n9.1. Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего\nПользовательского соглашения.<br>\n9.2. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы\nАдминистрацией сайта без ограничений.\n"
		}
	}
}