{
	"langs": {
		"de": {
			"homeTitle": "DE of Secret Santa Generator 2023 | Werden Sie dieses Jahr zum Secret Santa",
			"menuRules": "Regeln",
			"menuLogin": "Anmelden",
			"menuCreate": "Spiel erstellen",
			"bannerTitle": "Werden Sie dieses Jahr zum Secret Santa\n",
			"bannerText": "Tauschen Sie Weihnachtsgeschenke mit Kollegen, Freunden, der Großfamilie und Mitgliedern Ihrer Online-Gemeinschaft.\n",
			"bannerBtn": "Los geht`s",
			"bannerScreen": {
				"url": "assets/img/en/banner-screen",
				"type": "png"
			},
			"callbackTitle": "Wir haben auch Chatbots",
			"callbackText": "Dies machte es noch einfacher zu spielen.",
			"callbackTelegram": "Telegramm",
			"callbackVK": "VK",
			"callbackWhatsApp": "WhatsApp",
			"callbackWhatsAppSoon": "bald",
			"stepsTitle": "Wichteln —\n<span class=\"title1__primary\">nice</span>\n&\n<span class=\"title1__primary\">easy</span>\n",
			"stepsText": "",
			"step1Img": {
				"url": "assets/img/en/steps/1",
				"type": "jpg"
			},
			"step1Title": "In drei, zwei, eins sind Sie bereit",
			"step1Text": "<p>Legen Sie den Namen des Spiels und das Datum fest, an dem die Geschenke übergeben werden. Teilen Sie den Teilnehmern mit, wie die Geschenke überreicht werden sollen.\n <br>\n Erstellen Sie den Link, über den neue Spieler teilnehmen können.</p>\n",
			"step2Img": {
				"url": "assets/img/en/steps/2",
				"type": "jpg"
			},
			"step2Title": "Sehen Sie, wie die Zahlen wachsen",
			"step2Text": "<p>Sie können den Fortschritt des Spiels leicht verfolgen. Wenn jemand seine Meinung ändert oder aus Versehen mitspielt, können Sie\n   <br>\n   den Spieler einfach aus dem Spiel entfernen.</p>\n",
			"step3Img": {
				"url": "assets/img/en/steps/3",
				"type": "jpg"
			},
			"step3Title": "Behalten Sie die Geschenke im Auge",
			"step3Text": "<p>Every player should receive a gift. On the website, you can track the game’s progress and see who has already sent a gift or needs a nudge.</p>\n",
			"playTitle": "Spielen Sie mit denen, <br> <span class=\"title2__third\">die Ihnen von Bedeutung sind</span>",
			"playText": "Starten Sie ein Geschenketauschspiel für jeden Kreis der Lieben die Sie glücklich sind, in Ihrem Leben zu haben",
			"playItem1Title": "Freunde",
			"playItem1Text": "Würzen Sie Ihre Weihnachts- oder Neujahrsfeier mit extra viel Freude",
			"playItem2Title": "Arbeitskollegen",
			"playItem2Text": "Die Tradition des Wichtelns bringt sogar entfernte Kollegen einander näher",
			"playItem3Title": "Familie",
			"playItem3Text": "Tauschen Sie bei Ihrem Familientreffen Geschenke aus um die Freude <br> (und einige Kosten) zu teilen",
			"playItem4Title": "Online-Gemeinschaft",
			"playItem4Text": "Sie sind sich vielleicht noch nie persönlich begegnet, aber das heißt nicht, <br> dass Sie nicht interessiert sind.",
			"giftsTitle": "<span>Die</span>\n<span class=\"title1__primary\">Geschenke</span>\n<span>werden</span>\n<span class=\"title1__primary\">sicher</span>\n<span class=\"title1__primary title1__like\">gefallen</span>\n",
			"giftsText": "Jeder Teilnehmer erstellt seine eigene <em>persönliche</em> Wunschliste\n",
			"giftsImg": {
				"url": "assets/img/en/gifts-img",
				"type": "jpg"
			},
			"gift1Title": "Jeder erstellt <br> einen Wunschzettel",
			"gift1Text": "Legen Sie fest, wonach Sie suchen und was Sie nicht als Geschenk kaufen wollen",
			"gift2Title": "Beachten Sie unsere Empfehlungen",
			"gift2Text": "Für jeden Teilnehmer gibt es individuelle Empfehlungen",
			"gift3Title": "Tipps zum <br> Geschenkekauf",
			"gift3Text": "Wir arbeiten mit vertrauenswürdigen Dropshipping-Unternehmen zusammen",
			"statsTitle": "250 000",
			"statsSubtitle": "Menschen spielten im Jahr 2021",
			"statsText": "Secret Santa arbeitete unermüdlich, um sicherzustellen, dass niemand ohne ein Geschenk dastand",
			"statsCreate": "Spiel erstellen",
			"statsWhy": "Warum auf Eis legen?",
			"featuresTitle": "Warum mit My Santa spielen?",
			"featuresText": "Erstens: Es ist einfach und kostenlos. Aber auch…\n",
			"feature1Title": "Sie können <span class=\"title2__second\">aus <br> der Ferne spielen</span>",
			"feature1Text": "Das ist heute unerlässlich, wenn sich die Teilnehmer <br> in verschiedenen Städten oder sogar Ländern befinden.",
			"feature2Title": "<span class=\"title2__second\">Ein transparenter</span> Prozess der Geschenkübergabe",
			"feature2Text": "Niemand wird ohne ein Geschenk dastehen. <br> Alles wird aufgezeichnet.",
			"feature3Title": "<span class=\"title2__second\">Hilfe</span> beim Schenken",
			"feature3Text": "Unsere Empfehlungen schlagen vor, welches Geschenk bei den Teilnehmern am besten ankommt.",
			"reviewsTitle": "So war es im letzten Jahr",
			"review1Text": "Für mein Büro habe ich einen Link zu dem Spiel erstellt und einfach im Slack-Arbeits-Chat darüber geschrieben. Alle waren begeistert und haben das Spiel unterstützt. Niemand wurde ohne Geschenke zurückgelassen :)",
			"review1Name": "Victor",
			"review1City": null,
			"review2Text": "Ich habe schon lange nach einem Dienst gesucht, mit dem ich ein Wichtelspiel veranstalten kann. Vorher musste ich alle meine Freunde an einem Ort versammeln und Sticker aus dem Korb ziehen. Mz Santa sicher, sicher bequemer. Vielen Dank dafür!",
			"review2Name": "Mary",
			"review2City": null,
			"review3Text": "Ich arbeite in der Personalabteilung eines großen Unternehmens und bin im Internet zufällig auf den Dienst My Santa gestoßen. Alle unsere 320 Mitarbeiter haben mitgespielt, und danach habe ich viele Dankesbekundungen für das Fest erhalten, das wir organisiert hatten.",
			"review3Name": "Ingrid",
			"review3City": null,
			"review4Text": "Weihnachten ist in erster Linie ein Familienfest. Wir haben beschlossen, Secret Santa zu spielen, um neue Emotionen zu wecken. Ich habe einen Link zu unserem Chat geschickt, und es hat alles perfekt geklappt. Danke sehr!",
			"review4Name": "Mary",
			"review4City": null,
			"review5Text": "Ich wollte ein Wichtelspiel für meine tollen Kollegen veranstalten. Ich erstellte einen Link, schickte ihn in den Chatroom auf der Arbeit und alle machten mit. Es hat sich auch als ein wirklich tolles Teambuilding herausgestellt)",
			"review5Name": "Andrew",
			"review5City": null,
			"review6Text": "Ich habe mit meinen Online-Freunden gespielt. Wir haben uns nie gesehen, aber es war sehr cool, ein Geschenk auszuwählen. Derjenige, der mein Geschenk bekommen hat, hat sich sehr darüber gefreut. Tolles Spiel!",
			"review6Name": "Jane",
			"review6City": null,
			"reviewsMore": "Mehr laden",
			"startTitle": "Zögern Sie nicht, <span class=\"title1__black\">erstellen Sie einen Geschenkaustausch</span> noch heute!",
			"startText": "Laden Sie die Teilnehmer ein und bereiten Sie das Spiel vor. <br> Wir werden dafür sorgen, dass das Spiel gut läuft.",
			"startCreate": "Spiel erstellen",
			"faqTitle": "FAQ",
			"faq1Title": "Was ist eigentlich Secret Santa?",
			"faq1Main": "<p>Ein Weihnachtsspiel mit einfachen Regeln: Jeder Teilnehmer arbeitet als Wichtel und bereitet heimlich ein Geschenk für einen anderen Teilnehmer vor. Am Ende hat jeder sowohl die Freude, eine Überraschung vorzubereiten, als auch ein Geschenk. Und wir sind der Dienst, der dieses Spiel automatisiert.</p>\n",
			"faq2Title": "Wie hoch sind die Kosten?",
			"faq2Main": "<p>Wir haben 3 Tarifoptionen:</p>\n<p>Die <b>Friende Option</b> ist kostenlos und bis zu 10 Spieler können mitspielen. Sie enthält alle grundlegenden Funktionen für ein komfortables Spiel.</p>\n<p><b>Firmen Option</b>: Sie ist geeignet, wenn Sie bis zu 35 Spieler haben und zusätzliche Kontrolle über die Spieler benötigen, zum Beispiel die Funktion «Wer ist der Santa». Preis: $9.</p>\n<p><b>Business Option</b> : für Spiele mit mehr als 35 Spielern. Preis: $19.</p>\n",
			"faq3Title": "Wie funktioniert das Spiel?",
			"faq3Main": "<p>Nachdem Sie das Spiel erstellt haben, werden wir einen speziellen Link vorbereiten, den Sie an die Spieler weitergeben müssen. Nachdem sie sich angemeldet haben, müssen sie uns sagen, was sie sich zu Weihnachten wünschen und was sie nicht schenken wollen. Und wir werden dafür sorgen, dass der Wichtel seinen Job macht.</p>\n",
			"faq4Title": "Was ist, wenn einer der Spieler keine E-Mail für das Spiel hat?",
			"faq4Main": "<p>Wir raten Ihnen, eine temporäre E-Mail bei einem der gängigen E-Mail-Dienste zu erstellen. Ohne eine individuelle E-Mail für jeden Spieler wird es nicht möglich sein zu spielen.</p>\n",
			"faq5Title": "Es gibt noch Fragen offen, was ist zu tun?",
			"faq5Main": "<p>Schreiben Sie uns an <a href=\"mailto:hello@mysanta.ru\">hello@mysanta.ru</a>. Wir freuen uns, Ihre Fragen so schnell wie möglich zu beantworten.</p>\n",
			"footerCopyright": "© 2022 MySanta",
			"footerAgreement": "Privacy Policy",
			"cookieText": "Wir verwenden Cookies, um Ihre Erfahrung auf der Website zu verbessern.",
			"cookieBtn": "OK"
		},
		"en": {
			"homeTitle": "Secret Santa Generator 2023 | Become a Secret Santa this Christmas",
			"menuRules": "Rules",
			"menuLogin": "Sign in",
			"menuCreate": "Create a game",
			"bannerTitle": "Become <br>\na Secret Santa <br>\nthis Christmas\n",
			"bannerText": "Exchange <strong>Christmas gifts</strong> with coworkers, friends, extended family,\n<br>\nand your community members.\n",
			"bannerBtn": "Get started",
			"bannerScreen": {
				"url": "assets/img/en/banner-screen",
				"type": "png"
			},
			"callbackTitle": "We also have chatbots",
			"callbackText": "This made it even easier to play.",
			"callbackTelegram": "Telegram",
			"callbackVK": "VK",
			"callbackWhatsApp": "WhatsApp",
			"callbackWhatsAppSoon": "soon",
			"stepsTitle": "Make your gift exchange <br>\n<span class=\"title1__primary\">nice</span>\nand\n<span class=\"title1__primary\">easy</span>\n",
			"stepsText": "",
			"step1Img": {
				"url": "assets/img/en/steps/1",
				"type": "jpg"
			},
			"step1Title": "You're set in three, two, one",
			"step1Text": "<p>Set the name of the gift exchange game and the date when the gifts will be given. Tell participants how you prefer receiving the gifts. Create the link for new players to join.</p>\n",
			"step2Img": {
				"url": "assets/img/en/steps/2",
				"type": "jpg"
			},
			"step2Title": "Watch the numbers grow",
			"step2Text": "<p>The progress is displayed in the gift exchange generator interface. If someone changes their mind or joins by mistake, you can easily remove the player from the game.</p>\n",
			"step3Img": {
				"url": "assets/img/en/steps/3",
				"type": "jpg"
			},
			"step3Title": "Keep an eye on those gifts",
			"step3Text": "<p>Every player should receive a gift. On the website, you can track the game's progress and see who has already sent a gift or needs a nudge.</p>\n",
			"playTitle": "Play with those you <br> <span class=\"title2__third\">truly care about</span>",
			"playText": "Start a gifts exchange game for each circle of dear ones <br> you are blessed to have",
			"playItem1Title": "friends",
			"playItem1Text": "Add some extra joy to your Christmas <br> or New Year party",
			"playItem2Title": "coworkers",
			"playItem2Text": "Secret Santa tradition brings even remote teammates closer to each other",
			"playItem3Title": "family",
			"playItem3Text": "Exchange gifts at your family gathering <br> to share the joy (and some costs)",
			"playItem4Title": "online community",
			"playItem4Text": "You may have never met in person, but it doesn't mean you don't care",
			"giftsTitle": "<span>You will definitely</span>\n<span class=\"title1__primary\">like the</span>\n<span class=\"title1__primary title1__like\">gifts</span>\n",
			"giftsText": "Each participant creates their own <em>personal</em> Wishlist\n",
			"giftsImg": {
				"url": "assets/img/en/gifts-img",
				"type": "jpg"
			},
			"gift1Title": "Everyone creates <br> a wishlist",
			"gift1Text": "Specify what to look for and what to avoid buying for a gift",
			"gift2Title": "Consider our recommendations",
			"gift2Text": "Individual recommendations are provided for each participant",
			"gift3Title": "Hint on where <br> to purchase a gift",
			"gift3Text": "We partner with trusted dropshipping companies",
			"statsTitle": "250 000",
			"statsSubtitle": "people played in 2021",
			"statsText": "Secret Santa worked tirelessly to make sure no one was left without a gift",
			"statsCreate": "Create a game",
			"statsWhy": "Why put it off?",
			"featuresTitle": "Why deal with My Santa?",
			"featuresText": "That's easy and free",
			"feature1Title": "You can <span class=\"title2__second\">play remotely</span>",
			"feature1Text": "It's essential today when participants may be <br> on different sides of the country and the world.",
			"feature2Title": "<span class=\"title2__second\">A transparent</span> process of the exchange",
			"feature2Text": "No one will be left without a gift. <br> Everything is recorded.",
			"feature3Title": "<span class=\"title2__second\">Gift-giving</span> assistance",
			"feature3Text": "Our recommendations will suggest which <br> gift is likely to appeal to the participant",
			"reviewsTitle": "How was it last year",
			"review1Text": "We played Secret Santa with the whole office. I created a link to the game in the service and just wrote about it in Slack in the work chat room. Everyone was cool about it and supported the game. No one was left without presents :)",
			"review1Name": "Victor",
			"review1City": null,
			"review2Text": "I've been looking for a service where I can arrange Secret Santa for a long time. Before that I had to gather all my friends in one place and pull stickers from the basket. The service is certainly more convenient in this respect. Thank you!",
			"review2Name": "Mary",
			"review2City": null,
			"review3Text": "I work as an HR in a large company and accidentally came across the My Santa service on the internet. I tried it and had no regrets! All 320 employees played, and afterwards I received a lot of messages of gratitude for the holiday we had organized.",
			"review3Name": "Ingrid",
			"review3City": null,
			"review4Text": "Christmas is first of all a family holiday. This year we decided to play Secret Santa to add some new emotions) I just sent a link to our home chat room and then it worked out by myself. Thanks guys)))",
			"review4Name": "Mary",
			"review4City": null,
			"review5Text": "We were playing Secret Santa at work, I just thought why not have a Santa for the guys. I created a link, sent it to the chat room at work, everyone joined in and then found out who got who. It turned out great)",
			"review5Name": "Andrew",
			"review5City": null,
			"review6Text": "We played with our whole group on Telegram, of course we never saw each other, but it was quite interesting to send a gift to a stranger. He was happy with it.",
			"review6Name": "Jane",
			"review6City": null,
			"reviewsMore": "Load more",
			"startTitle": "Don't postpone, <span class=\"title1__black\">organise the gift exchange</span> today!",
			"startText": "Invite the participants and set up the game. We'll make sure the game goes great.",
			"startCreate": "Create a game",
			"faqTitle": "FAQ",
			"faq1Title": "What is Secret Santa anyway?",
			"faq1Main": "<p>A Christmas game with simple rules: each participant works as a Secret Santa and secretly prepares a gift for another participant. In the end, everyone gets both the joy of preparing a surprise and a gift. And we are the service that automates this game.</p>\n",
			"faq2Title": "How much does it cost?",
			"faq2Main": "<p>We have 3 plans:</p>\n<p>the <b>Friends</b> plan is free of charge and up to 10 players can play. It includes all basic features for a comfortable game.</p>\n<p><b>Company</b> plan: It's suitable if you have up to 35 players and need additional control over the players, for example, the function \"Who's Santa\". Price: $9</p>\n<p><b>Business</b> plan: for games with more than 35 players. Price: $19</p>\n",
			"faq3Title": "What are the mechanics of the game?",
			"faq3Main": "<p>After you create the game we will prepare a special link that you need to distribute to the players. After they sign up, they need to tell us what they want for Christmas and exactly what not to give. And we will make sure that Secret Santa does his job.</p>\n",
			"faq4Title": "What if one of the players does not have mail for the game?",
			"faq4Main": "<p>We advise you to create a temporary email on one of the popular email services. Without an individual mail for each player it will not be possible to play.</p>\n",
			"faq5Title": "What to do if there are still questions?",
			"faq5Main": "<p>Write to <a href=\"mailto:hello@mysanta.ru\">hello@mysanta.ru</a>. We will answer any questions as quickly as possible</p>\n",
			"footerCopyright": "© 2022 MySanta",
			"footerAgreement": "Privacy Policy",
			"cookieText": "We use cookies to improve your experience on the site.",
			"cookieBtn": "OK"
		},
		"es": {
			"homeTitle": "Amigo Invisible Online 2023 | ¡Conviértase en un Amigo Invisible esta Navidad",
			"menuRules": "Reglas",
			"menuLogin": "Iniciar sesión",
			"menuCreate": "Crear un juego",
			"bannerTitle": "¡Conviértase en un Amigo Invisible esta Navidad!\n",
			"bannerText": "Intercambie <strong>regalos de Navidad</strong> con compañeros de trabajo, amigos, familiares, y los miembros de su comunidad.\n",
			"bannerBtn": "Crear un juego",
			"bannerScreen": {
				"url": "assets/img/es/banner-screen",
				"type": "png"
			},
			"callbackTitle": "También tenemos chatbots",
			"callbackText": "Esto hizo que fuera aún más fácil de jugar.",
			"callbackTelegram": "Telegrama",
			"callbackVK": "VK",
			"callbackWhatsApp": "WhatsApp",
			"callbackWhatsAppSoon": "pronto",
			"stepsTitle": "Haga su intercambio de regalos\n<span class=\"title1__primary\">fácil</span>\ny\n<span class=\"title1__primary\">agradable</span>\n",
			"stepsText": "",
			"step1Img": {
				"url": "assets/img/en/steps/1",
				"type": "jpg"
			},
			"step1Title": "Está listo en tres, dos, uno",
			"step1Text": "<p>Elija el nombre del juego de intercambio de regalos y la fecha en que se entregarán los regalos. Cuente a los participantes cómo prefiere recibir los regalos. Cree el enlace para que se unan nuevos jugadores.</p>\n",
			"step2Img": {
				"url": "assets/img/en/steps/2",
				"type": "jpg"
			},
			"step2Title": "Mire cómo crecen los números",
			"step2Text": "<p>El progreso se muestra en la interfaz del generador de intercambio de regalos. Si alguien cambia de opinión o se une por error, puede eliminar fácilmente al jugador del juego.</p>\n",
			"step3Img": {
				"url": "assets/img/en/steps/3",
				"type": "jpg"
			},
			"step3Title": "Mantenga un ojo en esos regalos",
			"step3Text": "<p>Cada jugador debe recibir un regalo. En el sitio web, puede seguir el progreso del juego y ver quién ya ha enviado un regalo o necesita un ligero codazo.</p>\n",
			"playTitle": "Juegue con los que <br> <span class=\"title2__third\">realmente le importan</span>",
			"playText": "Inicie un juego de intercambio de regalos para cada círculo de seres queridos que tenga la bendición de tener",
			"playItem1Title": "amigos",
			"playItem1Text": "Añada un poco de alegría extra a su fiesta de Navidad o año nuevo",
			"playItem2Title": "compañeros de trabajo",
			"playItem2Text": "La tradición de Amigo Invisible acerca incluso a los compañeros de equipo remotos",
			"playItem3Title": "familiares",
			"playItem3Text": "Intercambie regalos en su reunión familiar <br> para compartir la alegría (y algunos costos)",
			"playItem4Title": "comunidad online",
			"playItem4Text": "Es posible que nunca se haya conocido en persona, pero eso no significa que no le importe",
			"giftsTitle": "<span>Seguro que</span>\n<span class=\"title1__primary\">le gustarán los</span>\n<span class=\"title1__primary title1__like\">regalos</span>\n",
			"giftsText": "Cada participante crea su propia lista de deseos <em>personal</em>\n",
			"giftsImg": {
				"url": "assets/img/en/gifts-img",
				"type": "jpg"
			},
			"gift1Title": "Todos crean una <br> lista de deseos",
			"gift1Text": "Especifique qué buscar y qué evitar comprar para un regalo",
			"gift2Title": "Considere nuestras recomendaciones",
			"gift2Text": "Se proporcionan recomendaciones individuales para cada participante",
			"gift3Title": "Insinúe dónde <br> comprar un regalo",
			"gift3Text": "Nos asociamos con empresas de dropshipping de confianza",
			"statsTitle": "250 000",
			"statsSubtitle": "personas jugaron en 2021",
			"statsText": "El Amigo Invisible trabajó incansablemente para asegurarse de que nadie se quedara sin un regalo",
			"statsCreate": "Crear un juego",
			"statsWhy": "¿Por qué retrasarlo?",
			"featuresTitle": "¿Por qué usar My Santa?",
			"featuresText": "Eso es fácil y gratis",
			"feature1Title": "Puede <span class=\"title2__second\">jugar a distancia</span>",
			"feature1Text": "Es imprescindible hoy en día cuando los participantes pueden estar en diferentes partes del país y del mundo.",
			"feature2Title": "Un proceso <span class=\"title2__second\">transparente</span> del intercambio",
			"feature2Text": "Nadie se quedará sin un regalo. <br> Todo está grabado.",
			"feature3Title": "Asistencia con <br> <span class=\"title2__second\">los regalos</span>",
			"feature3Text": "Nuestras recomendaciones sugerirán qué regalo es probable que complazca al participante",
			"reviewsTitle": "Como lo fue el año pasado",
			"review1Text": "Jugamos a Amigo Invisible con toda la oficina. Creé un enlace al juego en el servicio y simplemente escribí sobre lo en la sala de chat del trabajo en Slack. A todos les gustó y apoyaron el juego. Nadie se quedó sin regalos :)",
			"review1Name": "Victor",
			"review1City": null,
			"review2Text": "He estado buscando un servicio donde pueda organizarel juego de Amigo Invisible durante mucho tiempo. Antes tenía que reunir a todos mis amigos en un solo lugar y sacar pegatinas de la cesta. El servicio es ciertamente más conveniente a este respecto. ¡Gracias!",
			"review2Name": "Mary",
			"review2City": null,
			"review3Text": "Trabajo como RRHH en una gran empresa y descubrí por casualidad el servicio My Santa en Internet. ¡Lo probé y no me arrepiento! Los 320 empleados jugaron y después recibí muchos mensajes de agradecimiento por la fiesta que habíamos organizado.",
			"review3Name": "Ingrid",
			"review3City": null,
			"review4Text": "La Navidad es sobre todo una fiesta familiar. Este año decidimos jugar a Amigo Invisible para añadir algunas emociones nuevas. Solo envié un enlace a nuestra sala de chat para familiares y luego funcionó por sí mismo. Gracias chicos)))",
			"review4Name": "Mary",
			"review4City": null,
			"review5Text": "Estábamos jugando a Amigo Invisible en el trabajo, simplemente pensé por qué no tener un Amigo Invisible para todos. Creé un enlace, lo envié a la sala de chat en el trabajo, todos se unieron y luego descubrí quién recibió a quién. Resultó genial)",
			"review5Name": "Andrew",
			"review5City": null,
			"review6Text": "Jugamos con todo nuestro grupo en Telegram, por supuesto nunca nos vimos, pero fue bastante interesante enviar un regalo a un extraño. Estaba feliz con eso.",
			"review6Name": "Jane",
			"review6City": null,
			"reviewsMore": "Cargar más",
			"startTitle": "¡No retrase, <span class=\"title1__black\">organice el intercambio de regalos</span> hoy!",
			"startText": "Invite a los participantes y establezca el juego. Nos aseguraremos de que el juego vaya genial.",
			"startCreate": "Crear un juego",
			"faqTitle": "FAQ",
			"faq1Title": "¿Qué es Amigo Invisible de todos modos?",
			"faq1Main": "<p>Un juego navideño con reglas simples: cada participante actúa como un Amigo Invisible y prepara discretamente un regalo para otro participante. Al final, todos obtienen tanto la alegría de preparar una sorpresa como un regalo. Y somos el servicio que automatiza este juego.</p>\n",
			"faq2Title": "¿Cuanto cuesta?",
			"faq2Main": "<p>Tenemos 3 planes:</p>\n<p>el plan <b>Amigos</b> es gratuito y pueden jugar hasta 10 jugadores. Incluye todas las características básicas para un juego cómodo.</p>\n<p>el plan <b>Compañía</b>: Es adecuado si tiene hasta 35 jugadores y necesita un control adicional sobre los jugadores, por ejemplo, la función \"Quién es Santa\". Precio: 9 €</p>\n<p>el plan <b>Negocio</b>: para juegos con más de 35 jugadores. Precio: 19 €</p>\n",
			"faq3Title": "¿Cuáles son las mecánicas del juego?",
			"faq3Main": "<p>Después de crear el juego, prepararemos un enlace especial que deberá distribuir a los jugadores. Después de registrarse, deben decirnos qué quieren para Navidad y exactamente qué no regalar. Y nos aseguraremos de que Amigo Invisible haga su trabajo.</p>\n",
			"faq4Title": "¿Qué hacer si uno de los jugadores no tiene correo electrónico para el juego?",
			"faq4Main": "<p>Le recomendamos crear un correo electrónico temporal en uno de los servicios populares. Sin un correo individual para cada jugador no se podrá jugar.</p>\n",
			"faq5Title": "¿Qué hacer si todavía hay preguntas?",
			"faq5Main": "<p>Escriba a <a href=\"mailto:hello@mysanta.ru\">hello@mysanta.ru</a>. Responderemos cualquier pregunta lo más rápido posible.</p>\n",
			"footerCopyright": "© 2022 MySanta",
			"footerAgreement": "Privacy Policy",
			"cookieText": "Utilizamos cookies para mejorar su experiencia en el sitio.",
			"cookieBtn": "OK"
		},
		"ru": {
			"homeTitle": "Тайный Санта 2023 | Организуйте онлайн жеребьевку",
			"menuRules": "Правила",
			"menuLogin": "Войти",
			"menuCreate": "Создать игру",
			"bannerTitle": "Организуйте новогодний обмен подарками",
			"bannerText": "Играйте в <strong>Тайного санту</strong> с коллегами и друзьями, всей семьёй или просто со знакомыми и подписчиками.",
			"bannerBtn": "Создать игру",
			"bannerScreen": {
				"url": "assets/img/ru/banner-screen",
				"type": "png"
			},
			"callbackTitle": "А еще у нас есть чат-боты",
			"callbackText": "Так играть стало еще удобнее",
			"callbackTelegram": "Телеграм",
			"callbackVK": "Вконтакте",
			"callbackWhatsApp": "WhatsApp",
			"callbackWhatsAppSoon": "скоро",
			"stepsTitle": "Создать игру\n<span class=\"title1__primary\">легко</span>\nи\n<span class=\"title1__primary\">просто</span>\n",
			"stepsText": "Пара кликов и всё готово. <em>Серьезно.</em>",
			"step1Img": {
				"url": "assets/img/ru/steps/1",
				"type": "jpg"
			},
			"step1Title": "Играйте там, где вам удобно",
			"step1Text": "<p>Можно играть в офисе и дома, с семьей и с друзьями. Игра подходит для офлайна, когда все живут рядом, и для онлайн-жеребьевки.</p>\n<p>Тайный Санта справится даже если все в разных местах — подарки всё равно найдут своих адресатов.</p>\n",
			"step2Img": {
				"url": "assets/img/ru/steps/2",
				"type": "jpg"
			},
			"step2Title": "Управляйте ходом игры",
			"step2Text": "<p>Вы получите полный доступ к настройкам игры: админ может удалять тех, кто передумал участвовать, и вычислять тех, кто еще не отправил подарок.</p>\n<p>Сразу видно, кто уже подготовился, а кому лучше напомнить о праздничных обязанностях.</p>\n",
			"step3Img": {
				"url": "assets/img/ru/steps/3",
				"type": "jpg"
			},
			"step3Title": "А кто чей Санта?",
			"step3Text": "<p>Магия игры в том, что никто не знает, кто чей Санта. Но иногда бывает так, что кто-то забыл отправить подарок — а значит, кто-то его не получит и расстроится.</p>\n<p>В настройках игры вы сможете определить безответственных сант, и справедливость восторжествует!</p>\n",
			"playTitle": "Играйте с теми, кто <br> <span class=\"title2__third\">по-настоящему дорог</span>",
			"playText": "Сколько тусовок и сообществ — столько игр. <br> И никаких ограничений.",
			"playItem1Title": "Друзья",
			"playItem1Text": "Отмечайте НГ с друзьями и позаботьтесь о том, чтобы все нашли под ёлкой, что хотели.",
			"playItem2Title": "Коллеги",
			"playItem2Text": "С коллегами важно поддерживать не только рабочие отношения. Пусть каждый перед корпоративом заберет свой подарок и обрадуется.",
			"playItem3Title": "Семья",
			"playItem3Text": "Секретный Санта не оставит без внимания любимых (или просто уважаемых) родственников. Они оценят!",
			"playItem4Title": "Онлайн-знакомые",
			"playItem4Text": "Можно жить далеко и даже никогда не встречаться лично, но всё равно быть на связи и чувствовать поддержку друг друга.",
			"giftsTitle": "<span>Подарки точно</span>\n<span class=\"title1__primary title1__like\">понравятся</span>\n",
			"giftsText": "Каждый игрок создает свой \n<em>персональный</em>\nвишлист\n",
			"giftsImg": {
				"url": "assets/img/ru/gifts-img",
				"type": "jpg"
			},
			"gift1Title": "Спросим <br> пожелания игрока",
			"gift1Text": "Что хочется получить от Тайного Санты, а что точно не надо",
			"gift2Title": "Рекомендуем лучшее",
			"gift2Text": "Индивидуальные рекомендации для каждого игрока",
			"gift3Title": "Посоветуем <br> где купить подарок",
			"gift3Text": "Работаем только с надежными интернет-магазинами",
			"statsTitle": "250 000",
			"statsSubtitle": "человек играли в прошлом году",
			"statsText": "Секретный Санта работал не покладая рук, чтобы никто не остался без подарка",
			"statsCreate": "Создать игру",
			"statsWhy": "Зачем откладывать?",
			"featuresTitle": "Мой Санта, а не <span class=\"title1__sticker\">стикеры?<span>",
			"featuresText": "Доставать стикеры с именами это классно, но не всегда есть такая возможность.",
			"feature1Title": "Можно <span class=\"title2__second\">играть удаленно</span>",
			"feature1Text": "Сегодня многие близкие оказались географически далеко. Мой Санта поможет всех объединить.",
			"feature2Title": "<span class=\"title2__second\">Прозрачный</span> ход игры",
			"feature2Text": "Больше никто не потеряет бумажку с именем адресата. Все ходы записаны!",
			"feature3Title": "Помощь в <span class=\"title2__second\">подборе подарков</span>",
			"feature3Text": "Наша система рекомендаций подскажет, какой подарок скорее всего понравится вашему адресату.",
			"reviewsTitle": "Как это было в прошлом году",
			"review1Text": "Мы играли в Санту всем офисом. Я создал ссылку на игру в сервисе и просто написал об этом в Slack в рабочем чатике. Все круто восприняли и поддержали игру. Никто не остался без подарков :)",
			"review1Name": "Виктор Бабичев",
			"review1City": "Москва",
			"review2Text": "Я давно искала сервис, в котором можно устраивать Тайного Санту. До этого приходилось собирать всех друзей в одном месте и тянуть стикеры из корзины. В этом плане сервис конечно удобнее. Спасибо вам!",
			"review2Name": "Мария Кравцова",
			"review2City": "Краснодар",
			"review3Text": "Я работаю HR в крупной компании и случайно наткнулась в интернете на сервис Мой Санта. Попробовала и не пожалела! Играли все 320 сотрудников, потом я получила массу сообщений благодарности за устроенный праздник.",
			"review3Name": "Инна Светлакова",
			"review3City": "Москва",
			"review4Text": "Новый год это прежде всего семейный праздник. В этом году решили поиграть в Тайного Санту, чтобы добавить новых эмоций) Я просто отправила ссылку в наш домашний чатик и дальше все самой получилось. Спасибо ребят)))",
			"review4Name": "Маша Томилина",
			"review4City": "Санкт Петербург",
			"review5Text": "Мы играли всем нашей группой в Телеграме, конечно мы ни разу не виделись, но было довольно интересно отправлять подарок незнакомому человеку. Вроде остался доволен.",
			"review5Name": "Андрей Мостков",
			"review5City": "Москва",
			"review6Text": "Мы играли в Тайного Санту на работе, я просто подумала, почему бы не устроить Санту для ребят. Создала ссылку, отправила в рабочий чат, все добавились и после узнали кто кому дарит. Получилось все классно)",
			"review6Name": "Варя Лостикова",
			"review6City": "Екатеринбург",
			"reviewsMore": "Загрузить еще",
			"startTitle": "Не откладывайте, <span class=\"title1__black d-iblock\">устройте игру</span> сегодня!",
			"startText": "Приглашайте игроков и настраивайте игру. А мы позаботимся о том, чтобы всё прошло гладко.",
			"startCreate": "Создать игру",
			"faqTitle": "Популярные вопросы",
			"faq1Title": "Что вообще такое «Тайный Санта?»",
			"faq1Main": "<p>Новогодняя игра с простыми правилами: каждый участник работает Тайным Сантой и втайне готовит подарок для другого участника. В итоге всем достаётся и радость подготовки сюрприза, и подарок. А мы — сервис который автоматизирует эту игру.</p>\n",
			"faq2Title": "А сколько это стоит?",
			"faq2Main": "<p>У нас есть 3 тарифа.</p>\n<p>Тариф «<b>Друзьям</b>»: он бесплатный и в нем может играть до 10 игроков. Он включает все основные функции для комфортной игры.</p>\n<p>Тариф «<b>Компаниям</b>: подойдет если у вас до 35 игроков и нужен дополнительный контроль над игроками, например функция «Кто чей Санта». Стоимость: 990 рублей.</p>\n<p>Тариф «<b>Бизнес</b> : для игр с числом игроков больше 35 игроков. Стоимость: 1990 рублей</p>\n<p>Оплата производится за одну игру.</p>\n",
			"faq3Title": "Какая механика игры?",
			"faq3Main": "<p>После того, как вы создадите игру мы подготовим специальную ссылку, которую нужно распространить среди игроков. После того, как они зарегестрируются, им нужно рассказать что они хотят на Новый Год, а что точно не дарить. А мы проследим чтобы Тайный Санта сделал свою работу.</p>\n",
			"faq4Title": "Что делать, если у кого-то из игроков нет почты для игры?",
			"faq4Main": "<p>Мы советуем создать временную почту на одном из популярных почтовых сервисов. Без индивидуальной почты для каждого игрока играть не получится.</p>\n",
			"faq5Title": "Что делать, если еще есть вопросы?",
			"faq5Main": "<p>Напишите на <a href=\"mailto:hello@mysanta.ru\">hello@mysanta.ru</a>. Мы ответим по любым вопросам максимально быстро.</p>\n",
			"footerCopyright": "© 2022 Мой Санта",
			"footerAgreement": "Пользовательское соглашение",
			"cookieText": "Мы используем куки, чтобы вам было удобнее пользоваться сайтом.",
			"cookieBtn": "OK"
		}
	}
}